window.quizData = [
    // 第一章 投向指引-电子信息制造业
    {
            id: 1001,
            category: "投向指引-电子信息制造业",
            type: "single", // single, multi, boolean
            question: "行业投向政策-电子信息制造业（不含集成电路）客户优选标准中，主营业务收入（根据年度审计报告营业收入剔除贸易收入认定）不低于（）",
            options: ["1亿元", "3亿元", "5亿元", "10亿元"],
            answer: ["C"], // 即使是单选也存为数组方便统一处理
            analysis: "根据《2025 年度租赁业务重点行业投向政策》电子信息制造业"
    },
    {
            id: 1002,
            category: "投向指引-电子信息制造业",
            type: "multi",
            question: "行业投向政策-电子信息制造业（不含集成电路）客户优选标准包括（）",
            options: [
                "细分领域排名国内前十（细分领域定位根据收入占比最大的产品或业务确定）。",
                "配套产业链核心企业的产品年产值规模超过10亿元。",
                "配套产业链核心企业的产品产值规模超过5亿元，且占客户同类产品向内资供应商采购金额的50%及以上。",
                "从事高技术、国产替代领域业务，上年度审计后毛利率高于30%。"
            ],
            answer: ["A", "B", "C", "D"],
            analysis: "根据《2025 年度租赁业务重点行业投向政策》电子信息制造业"
        },
        {
            id: 1003,
            category: "投向指引-电子信息制造业",
            type: "boolean",
            question: "行业投向政策-电子信息制造业（不含集成电路）授信边界规定非上市民营企业授信敞口/收入不超过15%，且授信敞口/净资产不超过 20%。原则上，租赁期限不超过 3 年。",
            options: ["对", "错"],
            answer: ["A"], // A对应对
            analysis: "根据《2025 年度租赁业务重点行业投向政策》电子信息制造业"
        },
        {
            id: 1004,
            category: "投向指引-电子信息制造业",
            type: "boolean",
            question: "行业投向政策-电子信息制造业（不含集成电路）授信边界规定上市企业。授信敞口/收入不超过20%，且授信敞口/净资产不超过30%。原则上，租赁期限不超过5年。",
            options: ["对", "错"],
            answer: ["A"],
            analysis: "根据《2025 年度租赁业务重点行业投向政策》电子信息制造业"
        },

    
    // 第二章 投向指引-算力行业 
  {
            id: 2001,
            category: "投向指引-算力行业",
            type: "multi",
            question: "互联网数据中心行业的承租人或担保人符合以下要求时，可适当放款具体项目评审要求。（）",
            options: [
                "中移动、中联通、中电信（含省级或八大算力枢纽地级市运营商、十个国家数据要素综合试验区）",
                "阿里、腾讯、百度等云计算服务龙头企业（包括 3级以内控股子公司）",
                "IDC 第三方龙头企业（包括 3 级以内控股子公司）",
                "其他市场排名靠前、在细分行业具有显著竞争优势，且盈利模式稳定的客户。"
            ],
            answer: ["A", "B", "C", "D"],
            analysis: ""
        },
        {
            id: 2002,
            category: "投向指引-算力行业",
            type: "multi",
            question: "以下哪些属于互联网数据中心行业一般项目标准中的客户标准。（）",
            options: [
                "实控人必须有成功的IDC交付和运营经验，单一项目IT负载不低于6MW",
                "运营团队核心人员有三年以上行业从业经验",
                "不存在不良信用记录和重大负面舆情",
                "关联公司虽存在重大未决诉讼、金融借贷诉讼或关注类存量债务，但交易结构中主体不涉及权属问题。"
            ],
            answer: ["A", "B", "C"],
            analysis: ""
        },
        {
            id: 2003,
            category: "投向指引-算力行业",
            type: "multi",
            question: "下列互联网数据中心项目标准中，正确的有（）",
            options: [
                "数据中心PUE原则上应优于1.4",
                "建设期需要有明确的下游订单",
                "资本金到位比例不低于20%",
                "承租人已取得IDC运营资质，项目已取得备案、足额能评、用电批复/合同等。"
            ],
            answer: ["B", "C", "D"],
            analysis: ""
        },
        {
            id: 2004,
            category: "投向指引-算力行业",
            type: "multi",
            question: "以下哪些属于算力项目的优选承租人标准。（）",
            options: [
                "具有数据、算力行业项目实施和运营成功经验的优质",
                "央国企（含政府投资主体，包括 3 级以内控股子公司）",
                "市值超过 80 亿元的上市企业（新三板除外，包括3级以内控股子公司）；",
                "八大算力枢纽、十个国家数据要素综合试验区所在地方的主要政府投资主体或由其设立的算力项目公司",
                "前三类主体联合（三合一或二合一）发起设立的算力项目公司。"
            ],
            answer: ["A", "B", "C", "D"],
            analysis: ""
        },
        {
            id: 2005,
            category: "投向指引-算力行业",
            type: "multi",
            question: "算力行业的租赁物标准中，以下哪项描述正确？（）",
            options: [
                "服务器需为芯片厂商授权OEM生产，有原厂序列号可溯源",
                "租赁物可为二手服务器",
                "服务器质保期应覆盖租赁期",
                "租赁物无需通过第三方验证。"
            ],
            answer: ["A", "C"],
            analysis: ""
        },
        {
            id: 2006,
            category: "投向指引-算力行业",
            type: "multi",
            question: "算力项目中服务器托管机房须书面承诺配合我司租赁物管理要求主要包括（）",
            options: [
                "未经我司同意服务器不可搬离机房",
                "未经我司同意不可对服务器进行改、拆装等可能改变配置的操作",
                "配合我司巡视和盘点设备",
                "其他我司的租赁物管理要求"
            ],
            answer: ["A", "B", "C", "D"],
            analysis: ""
        },
        {
            id: 2007,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "IDC项目建设期须有明确的下游订单，决策阶段须取得定稿版底层商务合同，放款前取得签署版底层商务合同",
            options: ["对", "错"],
            answer: ["B"],
            analysis: ""
        },
        {
            id: 2008,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "第一类增值电信业务许可证不是算力项目客户的必要经营许可资质",
            options: ["对", "错"],
            answer: ["B"],
            analysis: ""
        },
        {
            id: 2009,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "算力项目融资租赁期限与下游订单期限匹配，原则上不超过5年",
            options: ["对", "错"],
            answer: ["A"],
            analysis: ""
        },
        {
            id: 2010,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "算力项目中需提供租赁物采购合同、付款凭证、物流单据、发票、接收证明文件等证明设备所有权属清晰",
            options: ["对", "错"],
            answer: ["A"],
            analysis: ""
        },
        {
            id: 2011,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "算力项目中评审主体提供的算力服务必须通过专业第三方技术咨询公司或终端算力服务方（非评审主体关联方）验证",
            options: ["对", "错"],
            answer: ["A"],
            analysis: ""
        },
        {
            id: 2012,
            category: "投向指引-算力行业",
            type: "boolean",
            question: "IDC新建项目尽调中应对项目各项投资类目占比与同期同类项目进行对比分析，避免项目投资不合理导致的建设期风险和运营风险",
            options: ["对", "错"],
            answer: ["A"],
            analysis: ""
        },

    // ==================== 投向指引-战新产业 ====================
    {
        "id": 3001,
        "category": "投向指引-战新产业",
        "type": "single",
        "question": "汽车零部件行业客户的主营业务收入（剔除贸易收入）要求为:（）",
        "options": ["≥3亿", "≥5亿", "≥8亿", "≥10亿"],
        "answer": ["B"],
        "analysis": "根据《汽车零部件行业投向指引》第三条客户优先标准"
    },
    {
        "id": 3002,
        "category": "投向指引-战新产业",
        "type": "single",
        "question": "不属于汽车零部件行业审慎清单的内容是（）",
        "options": [
            "下游客户单一，且客户销量连续两年每年下滑超过 20%。",
            "刚性负债/收入≥60%。",
            "最近连续两个完整年度净利润为负或经营性净现金流为负。国有企业可豁免。",
            "燃油车专用零部件业务营业收入占比超过50%，且收入、盈利出现下滑趋势的"
        ],
        "answer": ["A"],
        "analysis": "根据《汽车零部件行业投向指引》第四条审慎清单"
    },
    {
        "id": 3003,
        "category": "投向指引-战新产业",
        "type": "boolean",
        "question": "配套年销量低于60万辆的乘用车自主品牌的汽车零部件客户要谨慎介入",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《汽车零部件行业投向指引》第三条客户优先标准"
    },
    {
        "id": 3004,
        "category": "投向指引-战新产业",
        "type": "boolean",
        "question": "汽车零部件行业民营客户资产负债率不超过80%，国有控股企业资产负债率不超过 90%。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《汽车零部件行业投向指引》第三条客户优先标准"
    },
    {
        "id": 3005,
        "category": "投向指引-战新产业",
        "type": "multi",
        "question": "造纸和纸制品行业客户具有龙头地位的判断标准包括（）",
        "options": [
            "主要产品国内市占率排名前5",
            "主要产品国内市占率排名前10",
            "年收入（以最近一个完整年度为准，需剔除贸易类收入）≥50 亿元",
            "年收入（以最近一个完整年度为准，需剔除贸易类收入）≥60 亿元"
        ],
        "answer": ["B", "C"],
        "analysis": "根据《芯鑫融资租赁有限责任公司2025 年度租赁业务重点行业投向政策》造纸和纸制品业客户优选标准"
    },
    {
        "id": 3006,
        "category": "投向指引-战新产业",
        "type": "single",
        "question": "以下哪项属于我司业务指引中造纸和纸制品行业负面清单（）",
        "options": [
            "客户合并资产负债率为70%。",
            "客户征信近三年内五级分类存在关注类",
            "客户最近连续两个完整年度净利润率分别为-6%和-8%",
            "上市公司实控人及一致行动人股权质押比例为50%"
        ],
        "answer": ["C"],
        "analysis": "根据《芯鑫融资租赁有限责任公司2025 年度租赁业务重点行业投向政策》造纸和纸制品业负面清单"
    },
    {
        "id": 3007,
        "category": "投向指引-战新产业",
        "type": "boolean",
        "question": "我司业务指引中，造纸和纸制品行业客户总授信敞口上限为其最近一个完整年度收入的10%",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《芯鑫融资租赁有限责任公司2025 年度租赁业务重点行业投向政策》造纸和纸制品业授信边界"
    },
    {
        "id": 3008,
        "category": "投向指引-战新产业",
        "type": "boolean",
        "question": "造纸和纸制品行业客群选择的原则是聚焦行业头部企业，根据规模、产品市占率排名筛选",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司2025 年度租赁业务重点行业投向政策》造纸和纸制品业投向原则"
    },

    // ==================== 投向指引-城市公用 ====================
    {
        "id": 4001,
        "category": "投向指引-城市公用",
        "type": "multi",
        "question": "我司城市公用行业指引中的，不符合政信业务准入的包括 （）",
        "options": [
            "财政收入大幅下滑，投融资管理无序的;",
            "存在严重违约舆情，已列入失信人名单的;",
            "承租人在监管部门平台名单内或者涉及隐性债务的;",
            "所提供的租赁物为构筑物，并已抵押给银行等金融机构。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 4002,
        "category": "投向指引-城市公用",
        "type": "multi",
        "question": "我司城市公用行业指引中的，应聚焦所在地区的核心主体，以下属于当地核心主体的有（）",
        "options": [
            "企业外部评级AA，本部存量债券当地排名前一；",
            "企业为新成立无存量债券，评级为AAA且未来无明确发债计划的；",
            "企业外部评级AA+，本部存量债券余额排名第三；",
            "企业合并资产规模最大，但本部无公开评级和存量债券；"
        ],
        "answer": ["A", "C"],
        "analysis": ""
    },
    {
        "id": 4003,
        "category": "投向指引-城市公用",
        "type": "multi",
        "question": "以下属于我司重点支持的区域和客户有（）",
        "options": [
            "浙江、江苏省内地市级平台；",
            "安徽、湖北、湖南、福建、四川、江西、河北等省级平台和省会本级平台；",
            "浙江、江苏范围内的全国百强县级市；",
            "河南、山东、陕西省会平台及下属子公司。"
        ],
        "answer": ["A", "B", "C"],
        "analysis": ""
    },
    {
        "id": 4004,
        "category": "投向指引-城市公用",
        "type": "single",
        "question": "对于我司重点支持的县区市，单个县区市限额，累计不超所属县区市最新年度一般公共预算收入的 （）",
        "options": ["2%", "3%", "5%", "1%"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 4005,
        "category": "投向指引-城市公用",
        "type": "single",
        "question": "针对我司政信类客户的非标融资占比，一档二挡三挡区域的客户，原则上不得超过（）",
        "options": [
            "30%、25%、25%",
            "25%、25%、25%",
            "30%、25%、20%",
            "25%、20%、20%"
        ],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 4006,
        "category": "投向指引-城市公用",
        "type": "multi",
        "question": "对于政信类业务的承租人和担保人，需要重点了解以下内容（）",
        "options": [
            "详细了解核实近一年银行、债券、非标等再融资变化情况；",
            "单纯控股型平台，需了解是否对下属企业进行实质性管控和资金调度；",
            "详细了解地方政府对承租人和担保人的资金和债务管控模式；",
            "了解政府在资金、项目、经营性资产等方面的注入支持情况。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 4007,
        "category": "投向指引-城市公用",
        "type": "multi",
        "question": "对于政信类业务的租赁物，以下不属于合规租赁物的有（）",
        "options": [
            "公共文化设施、公园、公共广场；",
            "机关事业单位办公楼、市政道路及设施、非收费桥梁；",
            "已设置抵押、权属存在争议或已被司法机关查封、扣押的财产；",
            "由关联公司持有的，非承租人名下的租赁物资产。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 4008,
        "category": "投向指引-城市公用",
        "type": "boolean",
        "question": "根据我司业务指引，2025年浙江绍兴市政信类业务限额为15亿。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "2024年绍兴一般财政预算收入588.88亿，按照指引15亿和财政收入2%孰低取值，应为11.77亿。"
    },
    {
        "id": 4009,
        "category": "投向指引-城市公用",
        "type": "boolean",
        "question": "根据我司业务指引，2025年浙江绍兴市越城区政信类业务限额为3亿。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "2024年绍兴越城区一般财政预算收入90.65亿，按照指引为县区市财政收入3%取值，应为2.7亿。"
    },
    {
        "id": 4010,
        "category": "投向指引-城市公用",
        "type": "boolean",
        "question": "在政信业务中，对于省级AAA主体政信类的业务限额，可参照所在省会城市限额执行，限额可单独计算。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 4011,
        "category": "投向指引-城市公用",
        "type": "boolean",
        "question": "我司与省级平台开展政信业务的，外部评级准入条件为需为AAA。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 4012,
        "category": "投向指引-城市公用",
        "type": "boolean",
        "question": "关于资金用途，我司融资资金可用于政府拆迁等土地整理支出。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },

    // ==================== 投向指引-能源电力 ====================
    {
        "id": 5001,
        "category": "投向指引-能源电力",
        "type": "multi",
        "question": "我司能源电力行业指引中的，客户负面清单包括（）",
        "options": [
            "行业背景弱、跨行业和多元化;",
            "债务率高企、持续亏损、投融资无序;",
            "生产安全事故多、存在非标违约;",
            "已被列入失信人名单，项目为淘汰类和限制类。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 5002,
        "category": "投向指引-能源电力",
        "type": "multi",
        "question": "我司能源电力行业指引中的，核心客户清单包括 （）",
        "options": [
            "能源央企、省级能源集团；",
            "国内排名前列的市级能源集团；",
            "一般民营能源企业；",
            "多元化经营的贸易类民企。"
        ],
        "answer": ["A", "B"],
        "analysis": ""
    },
    {
        "id": 5003,
        "category": "投向指引-能源电力",
        "type": "multi",
        "question": "我司煤炭企业客户中，对于非国有控股类的承租人的财务指标要求，需符合（）",
        "options": [
            "负债率不超过70%；",
            "煤炭行业经验10年以上；",
            "平均近三年经营性净现金流为正；",
            "非标融资占比超过25%；"
        ],
        "answer": ["A", "B", "C"],
        "analysis": ""
    },
    {
        "id": 5004,
        "category": "投向指引-能源电力",
        "type": "multi",
        "question": "对于煤炭类客户，我司对租赁物选择的要求是（）",
        "options": [
            "核心产业的设备类资产；",
            "所有权完整且可转移、可处置；",
            "需提供固定资产净值表、采购合同、租赁物发票、评估报告等材料，确保估值合理；",
            "已通过银行贷款融资的设备。"
        ],
        "answer": ["A", "B", "C"],
        "analysis": ""
    },
    {
        "id": 5005,
        "category": "投向指引-能源电力",
        "type": "single",
        "question": "对于风力发电类客户，其至少需全流程完成（） 个风力发电项目",
        "options": ["1个", "2个", "3个", "4个"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 5006,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "我司可介入单井50万吨/年产能的煤炭新建项目",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 5007,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "对于 煤炭行业名单内的优质客户，租赁物在满足融资租赁行业基本要求的前提下，我司可以在品类选取、融资比例等方面适当放宽。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 5008,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "对于煤炭行业名单内的优质客户，我司可介入其淘汰类和限制类矿山开采项目。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 5009,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "能源电力行业中，对于煤炭板块，我司投向领域主要为煤化工行业。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 5010,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "对于风力发电类项目，可直接采用EPC合同价格作为项目总投，无需通过各行业协会、专业电力网站等渠道，综合研判项目总投资是否符合同期同类市场平均水平。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 5011,
        "category": "投向指引-能源电力",
        "type": "boolean",
        "question": "对于风力发电等新建项目，为简化操作，提高项目效率，我司可根据客户要求一次性放款，而不用考虑与项目实际建设进度、设备到货进度、以及EPC 合同、底层风机等设备采购合同付款节奏匹配。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },

    // ==================== 风险管理部 ====================
    {
        "id": 6001,
        "category": "风险管理部",
        "type": "multi",
        "question": "高管参与尽调的项目，应与承租人、担保人沟通的事项包括（）",
        "options": [
            "合作意愿、企业发展规划战略、双方合作难点解决方案及融资相关重点要素等；",
            "项目关键性、重点性的建设内容、设备采购、行政审批手续等；",
            "担保意愿等；",
            "对新建项目的，现场了解建设进度等。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6002,
        "category": "风险管理部",
        "type": "multi",
        "question": "高管参与尽调的项目，相关尽调内容和照片，项目组至少应在（）中给予体现和汇报。",
        "options": ["立项报告中", "决策报告中", "决策会上", "决策PPT中"],
        "answer": ["B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6003,
        "category": "风险管理部",
        "type": "single",
        "question": "高管参与尽调的项目，应于（）阶段完成。",
        "options": ["立项会前", "决策会前", "合同签署前", "放款前"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6004,
        "category": "风险管理部",
        "type": "single",
        "question": "对于纯国有的产业类项目，分管业务的高管参与尽调的最小项目金额为（）",
        "options": ["2亿以上", "3亿以上", "4亿以上", "5亿以上"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6005,
        "category": "风险管理部",
        "type": "single",
        "question": "混合所有制的产业客户，分管业务的高管参与尽调的最小项目金额为（）",
        "options": ["2亿以上", "3亿以上", "4亿以上", "5亿以上"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6006,
        "category": "风险管理部",
        "type": "boolean",
        "question": "政信类业务，不限金额大小，分管业务的高管可不参与尽调。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6007,
        "category": "风险管理部",
        "type": "boolean",
        "question": "国有控股的混合制企业，其实施的产业项目无需业务高管参与尽调。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6008,
        "category": "风险管理部",
        "type": "boolean",
        "question": "纯民营的企业，其实施的产业项目，不限金额，一律都需要业务高管参与尽调。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6009,
        "category": "风险管理部",
        "type": "boolean",
        "question": "我司存量政信平台客户，合作金额超过10亿元，分管业务高管可定期对企业进行走访调研，加深合作关系。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6010,
        "category": "风险管理部",
        "type": "boolean",
        "question": "我司存量产业客户，所实施绿地项目较原计划延期，外部股权融资迟迟未落实，近期拟和我司开展1亿元回租项目翻单合作，业务分管高管无需参与尽调。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6011,
        "category": "风险管理部",
        "type": "boolean",
        "question": "我司存量政信类平台客户，外部有公开违约信息但尚未完全解决，双方拟开展存量化解和2亿元增量业务一揽子合作，业务分管高管可不参与尽调。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6012,
        "category": "风险管理部",
        "type": "single",
        "question": "《关于进一步提高项目开发质量和效率的通知》中征信异常是指客户有存量未结清不良债务或近（）年已结清债务中出现过关注、次级、可疑、损失类等记录",
        "options": ["两", "三", "四", "五"],
        "answer": ["B"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第1条"
    },
    {
        "id": 6013,
        "category": "风险管理部",
        "type": "single",
        "question": "《关于进一步提高项目开发质量和效率的通知》中经营困难是指客户处于行业下行期或长期处于低谷，且最近连续（）年亏损或经营性净现金流为负",
        "options": ["两", "三", "四", "五"],
        "answer": ["A"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第3条"
    },
    {
        "id": 6014,
        "category": "风险管理部",
        "type": "single",
        "question": "以下哪项不属于《关于进一步提高项目开发质量和效率的通知》中审计意见异常（）",
        "options": ["保留意见", "否定意见", "带强调事项段的无保留意见", "无法表示意见"],
        "answer": ["C"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第4条"
    },
    {
        "id": 6015,
        "category": "风险管理部",
        "type": "multi",
        "question": "较高风险客户的显性特征包括（）",
        "options": [
            "征信异常",
            "财务造假",
            "经营困难",
            "审计意见异常",
            "关联企业违约",
            "融资不畅",
            "民企互保及民间借贷"
        ],
        "answer": ["A", "B", "C", "D", "E", "F", "G"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》"
    },
    {
        "id": 6016,
        "category": "风险管理部",
        "type": "boolean",
        "question": "近一年流贷余额下降10%属于金融机构对客户抽贷情况明显",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第6条"
    },
    {
        "id": 6017,
        "category": "风险管理部",
        "type": "boolean",
        "question": "母公司债务展期属于关联企业违约情况之一",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第5条"
    },
    {
        "id": 6018,
        "category": "风险管理部",
        "type": "boolean",
        "question": "存在P2P、小贷公司借款、大额民间高息拆借等高成本融资均属于高风险客户的显性特征",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》第7条"
    },
    {
        "id": 6019,
        "category": "风险管理部",
        "type": "boolean",
        "question": "各业务组在项目开发过程中，若涉及高风险显性特征的客户，务必审慎判断项目风险及可行性，对异常情况或指标进行尽职调查并加以验证后，审慎开发项目",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《关于进一步提高项目开发质量和效率的通知》"
    },
    {
        "id": 6020,
        "category": "风险管理部",
        "type": "multi",
        "question": "强化对合作主体关键财务、资产信息收集和利用的通知适用范围为:（）",
        "options": [
            "自然人",
            "民营非上市产业类客户",
            "混合所有制企业中由民营股东实际控制或管理的非上市客户",
            "国有企业"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第一条适用范围"
    },
    {
        "id": 6021,
        "category": "风险管理部",
        "type": "multi",
        "question": "强化对合作主体关键财务、资产信息收集和利用的通知要求收集的客户信息主要包括：（）",
        "options": ["科目余额表", "银行流水", "银行账户信息", "土地厂房信息"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第二条资料内容"
    },
    {
        "id": 6022,
        "category": "风险管理部",
        "type": "multi",
        "question": "银行流水中需重点查验的内容包括：（）",
        "options": ["客户工资发放", "客户社保的缴纳", "水电费", "其他租赁公司还款"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第二条资料内容"
    },
    {
        "id": 6023,
        "category": "风险管理部",
        "type": "multi",
        "question": "科目余额表中可交叉验证的内容包括：（）",
        "options": ["收入", "长短期借款", "租赁款", "民间借款"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第二条资料内容"
    },
    {
        "id": 6024,
        "category": "风险管理部",
        "type": "boolean",
        "question": "应付账款本年借方累计发生额/1.13后，应与收入规模基本匹配",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第二条资料内容"
    },
    {
        "id": 6025,
        "category": "风险管理部",
        "type": "boolean",
        "question": "征信报告中的租赁款、贷款等五级关注显示为正常，就无需再进行进一步的核验。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《关于强化对合作主体关键财务、资产信息收集和利用的通知》第二条资料内容"
    },
    {
        "id": 6026,
        "category": "风险管理部",
        "type": "boolean",
        "question": "客户的刚性负债信息以其提供的刚性负债台账为基础，需与科目余额表中的长短期借款、长期应付款、财务费用以及征信报告、中登网信息等多途径验证后方可确认。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6027,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于集团型企业作为合作主体的，应收集合作主体合并口径名下的所有资产信息，无论其权利的所有者是否在我司的结构内",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6028,
        "category": "风险管理部",
        "type": "multi",
        "question": "集团客户是指符合以下____条件的企事业法人授信对象：",
        "options": [
            "共同被第三方企事业法人控制，且有2 家或以上同我司开展授信合作；",
            "主要投资者个人、关键管理人员或与其近亲属（包括三代以内直系亲属关系和二代以内旁系亲属关系）共同直接控制或间接控制的企事业法人，且有2 家或以上同我司开展授信合作；",
            "存在其他关联关系，可能不按公允价格原则转移资产和利润，我司认为应视同集团客户进行授信管理的；",
            "在我司授信余额≥15 亿元人民币的单一客户。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6029,
        "category": "风险管理部",
        "type": "multi",
        "question": "我司对集团客户授信遵循以下____原则：",
        "options": [
            "遵循“一个债务人”的基本原则，原则上应将集团客户所有成员（含企事业法人和特定自然人）整体作为一个债务人进行管理；",
            "适度授信原则，根据授信对象风险大小和自身风险承担能力，合理确定对集团客户的总体授信额度，防止过度集中风险；",
            "及时预警原则，通过年度复评、集团授信限额管理及定期回访等形式建立统计分析和风险预警机制，及时识别和化解集团客户风险；",
            "动态管理原则，持续、动态地关注和分析集团客户关联方关系及其变动情况，且不定期更新集团客户名单，定期更新集团客户限额；",
            "分工协作原则，管户人（主办部门）、协办人（协办部门）共同参与对集团客户的管理工作。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6030,
        "category": "风险管理部",
        "type": "multi",
        "question": "业务部门为集团客户业务开发及管理的归口部门，承担客户选择、集团客户授信调查及跟踪、集团客户授信限额使用监控、落实全流程授信管理工作的经营管理责任，主要职责如下____：",
        "options": [
            "统筹管理集团业务拓展工作，包括进行集团客户业务开发和营销、集团客户授信调查和分析，及拟定集团客户授信方案等；",
            "对集团客户进行尽职调查；",
            "牵头落实集团客户授信的全流程管理工作，授信存续期内及时收集相关信息及资料，了解集团客户整体股权结构、经营发展、财务情况等重大变化、授信限额使用情况；",
            "根据我司相关要求对集团客户母公司、在我司主要授信主体进行现场及非现场回访，每年（原则上为每年6 月）形成集团客户年度复评报告；",
            "我司规定的其他授信后管理工作。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6031,
        "category": "风险管理部",
        "type": "multi",
        "question": "对于集团客户，我司按以下____方法确定管户人：",
        "options": [
            "一般情况下，由集团控制性机构（即集团决策层）常驻地子公司或总部业务部门主办；",
            "特殊情况下，可由集团客户主要业务所在地的子公司或总部业务部门作为管户人，即最大授信额度成员企业所在地子公司或总部部门；",
            "其他情况。由公司管理层指定管户人；",
            "原则上应由管户人发起新增集团客户需求的流程。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6032,
        "category": "风险管理部",
        "type": "multi",
        "question": "集团客户授信评审主要围绕企业整体资信情况开展评估，详细了解并查实客户所属集团经营发展、财务简况、集团家谱成员架构图、集团存在和潜在的主要问题等信息。主要包括：",
        "options": [
            "该集团在我司业务合作期数及融资余额；",
            "集团家谱成员架构图（不仅控股，还有控制）和收益分配政策；",
            "集团整体经营和财务情况；",
            "集团重大投融资计划；",
            "集团潜在的风险因素和可能导致的后果。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6033,
        "category": "风险管理部",
        "type": "boolean",
        "question": "集团客户已使用融资限额=总体融资余额-保证金存款-质押的银行存单和国债金额+客户在我司对其集团外企业的担保总额。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6034,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于新增集团客户，由业务部门在项目申报时一并发起新增集团客户需求，并在上报项目前与风险管理部沟通，由风险管理部核定是否纳入集团客户名单。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6035,
        "category": "风险管理部",
        "type": "boolean",
        "question": "原则上单一集团客户在我司敞口授信总额不超过以下两项指标（孰低原则）：（一）我司净资产的50%；（二）我司总资产15%。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6036,
        "category": "风险管理部",
        "type": "boolean",
        "question": "集团授信额度计算应以集团合并口径审计报表为主，对于没有集团合并口径审计报表的集团客户，原则上，以集团内几家主要运营实体的最上层平台公司的合并报表作为重要参考依据。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6037,
        "category": "风险管理部",
        "type": "multi",
        "question": "以下哪些属于固定资产贷款的尽职调查的内容。",
        "options": [
            "借款人及关联方情况",
            "建设项目内容和可行性、须取得的批复、核准或备案等手续情况",
            "项目资本金等建设资金的来源和可靠性",
            "项目承建方的资质水平",
            "借款人的还款来源情况、经营情况、投融资计划及未来预期现金流状况。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6038,
        "category": "风险管理部",
        "type": "multi",
        "question": "固定资产贷款还款来源主要有（）:",
        "options": ["销售收入", "补贴收入", "股东借款", "银行流贷"],
        "answer": ["A", "B"],
        "analysis": ""
    },
    {
        "id": 6039,
        "category": "风险管理部",
        "type": "multi",
        "question": "固定资产贷款的贷款人应在与借款人的合同中约定借款人出现下列（）情形时，借款人应承担的违约责任...",
        "options": [
            "未按约定用途使用贷款的",
            "未按约定方式支用贷款资金的",
            "未遵守承诺事项的",
            "授信材料和文件信息失真的",
            "突破约定的财务指标约束等情形的。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6040,
        "category": "风险管理部",
        "type": "multi",
        "question": "在固定资产贷款发放和支付过程中，借款人出现以下（）情形的，贷款人应与借款人协商补充贷款发放和支付条件，或根据合同约定变更贷款支付方式、停止或中止贷款资金的发放和支付。",
        "options": [
            "信用状况下降",
            "经营及财务状况明显趋差",
            "项目进度落后于资金使用进度",
            "贷款资金使用出现异常或规避受托支付",
            "借款人项目建设工程提前完工。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6041,
        "category": "风险管理部",
        "type": "multi",
        "question": "以下固定资产贷后管理措施描述正确的有（）",
        "options": [
            "加强对借款人资金挪用行为的监控",
            "对抵质押物的价值和担保人的担保能力建立动态监控和重估制度",
            "加强对项目资金滞留账户情况的监控，确保贷款发放与项目的实际进度和资金需求相匹配",
            "约定专门的还款账户并对固定资产投资项目或借款人的收入等现金流进入该账户的比例和账户内的资金平均存量提出要求",
            "对借款人和项目发起人的履约情况及信用情况、股权结构重大变动情况、项目的建设和运营情况等进行检查与分析。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6042,
        "category": "风险管理部",
        "type": "multi",
        "question": "属于项目融资中建设期风险和经营性风险的有（）",
        "options": [
            "筹资风险",
            "完工风险",
            "产品市场风险",
            "超支风险",
            "营运风险"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6043,
        "category": "风险管理部",
        "type": "boolean",
        "question": "贷款人从事项目融资业务，应当具备对所从事项目的风险识别和管理能力，配备业务开展所需要的专业人员，建立完善的操作流程和风险管理机制。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6044,
        "category": "风险管理部",
        "type": "boolean",
        "question": "贷款人可以根据项目融资在不同阶段的风险特征和水平，采用不同的贷款利率。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6045,
        "category": "风险管理部",
        "type": "boolean",
        "question": "项目融资中原则上应当要求将符合抵质押条件的项目资产和/或项目预期收益等权利为贷款设定担保，并可以根据需要，将项目发起人持有的项目公司股权为贷款设定质押担保",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6046,
        "category": "风险管理部",
        "type": "boolean",
        "question": "项目融资中向借款人某一交易对象单笔支付金额超过一千万元人民币的，应采用贷款人受托支付方式。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6047,
        "category": "风险管理部",
        "type": "boolean",
        "question": "期限一年以内的固定资产贷款展期期限累计不得超过原贷款期限；期限超过一年的固定资产贷款展期期限累计不得超过原贷款期限的2/3。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6048,
        "category": "风险管理部",
        "type": "single",
        "question": "借款人的资金用途为补充流动资金或日常运营资金的，可用于以下用途：（）",
        "options": ["股东分红", "固定资产投资建设", "长期股权投资", "采购原材料、归还银行贷款等"],
        "answer": ["D"],
        "analysis": ""
    },
    {
        "id": 6049,
        "category": "风险管理部",
        "type": "single",
        "question": "流动资金贷款期限原则上不超过（）年。对于经营现金流回收周期较长的，可适当延长贷款期限，最长不超过（）年。",
        "options": ["3年、5年", "1年、3年", "1年、5年", "2年、3年"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6050,
        "category": "风险管理部",
        "type": "multi",
        "question": "出租人/贷款人(金融机构)应采取现场与非现场相结合的形式履行尽职调查，形成书面报告，并对其内容的（）负责。",
        "options": ["真实性", "完整性", "有效性", "合法性"],
        "answer": ["A", "B", "C"],
        "analysis": ""
    },
    {
        "id": 6051,
        "category": "风险管理部",
        "type": "multi",
        "question": "出租人/贷款人(金融机构)尽职调查应包含并不限于以下内容（）",
        "options": [
            "借款人的组织架构、公司治理、内部控制及法定代表人和经营管理团队的资信等情况；",
            "借款人的经营范围、核心主业、所在行业状况、生产经营、贷款期内经营规划和重大投资计划等情况；",
            "借款人的应收账款、应付账款、存货等真实财务状况；关联方及关联交易等情况；",
            "借款人营运资金总需求和现有融资性负债情况；贷款具体用途及与贷款用途相关的交易对象资金占用等情况；",
            "还款来源情况，包括经营产生的现金流、综合收益及其他合法收入等；",
            "对有担保的流动资金贷款，还需调查抵（质）押物的权属、价值和变现难易程度，或保证人的保证资格和能力等情况。"
        ],
        "answer": ["A", "B", "C", "D", "E", "F"],
        "analysis": ""
    },
    {
        "id": 6052,
        "category": "风险管理部",
        "type": "multi",
        "question": "贷款人应要求借款人在合同中对与贷款相关的重要内容作出承诺，承诺内容包括但不限于：（）",
        "options": [
            "及时向贷款人提供真实、完整、有效的材料；",
            "配合贷款人进行贷款支付管理、贷后管理及相关检查；",
            "进行合并、分立、股权转让，以及进行可能影响其偿债能力的对外投资、对外提供担保、实质性增加债务融资等重大事项前征得贷款人同意；",
            "贷款人有权根据借款人资金回笼情况提前收回贷款；",
            "发生影响偿债能力的重大不利事项时及时通知贷款人。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6053,
        "category": "风险管理部",
        "type": "single",
        "question": "融资期限展期，期限一年以内的贷款展期期限累计不得超过原贷款期限的（）；期限超过一年的贷款展期期限累计不得超过原贷款期限的()。",
        "options": ["一倍、一倍", "一半、一半", "一倍、一半", "一半、一倍"],
        "answer": ["C"],
        "analysis": ""
    },
    {
        "id": 6054,
        "category": "风险管理部",
        "type": "multi",
        "question": "在融资/贷款发放或支付过程中，出租人/借款人出现以下情形的（），出租人/贷款人应与承租人/借款人协商补充贷款发放和支付条件，或根据合同约定变更贷款支付方式、停止或中止贷款资金的发放和支付:()",
        "options": ["信用状况下降；", "经营及财务状况明显趋差；", "贷款资金使用出现异常；", "重大违反合同约定的行为。"],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6055,
        "category": "风险管理部",
        "type": "multi",
        "question": "出租人/贷款人有下列情形之一的，国家金融监督管理总局及其派出机构可根据《中华人民共和国银行业监督管理法》对其采取相关监管措施或进行处罚：（）",
        "options": [
            "超过借款人实际资金需求发放贷款的，严重违反本办法规定的审慎经营规则的；",
            "以降低信贷条件，与借款人串通或参与虚构贸易背景违规发放贷款的；",
            "放任借款人将流动资金贷款用于借款人股东分红、金融资产投资、固定资产投资、股权投资以及国家禁止生产、经营的领域和用途的；",
            "对借款人严重违约行为未采取有效措施的；未按本办法规定进行贷款资金支付管理与控制的；"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6056,
        "category": "风险管理部",
        "type": "boolean",
        "question": "贷款人为股东等关联方办理流动资金贷款的，应严格执行关联交易管理的相关监管规定，发放贷款条件可优于一般借款人。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6057,
        "category": "风险管理部",
        "type": "boolean",
        "question": "租赁公司可以直接根据客户申请，不对借款人营运资金需求进行测算，直接给予额度审批。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6058,
        "category": "风险管理部",
        "type": "boolean",
        "question": "租赁公司可以不考虑借款人的实际需求，直接根据其提供租赁物价值，以及担保和自身资信水平，超实际需求给予客户融资。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6059,
        "category": "风险管理部",
        "type": "boolean",
        "question": "出租人/贷款人应按融资/借款合同约定，要求承租人/借款人定期汇总报告贷款资金支付情况，并通过账户分析、凭证查验或现场调查等方式核查资金是否符合约定用途。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6060,
        "category": "风险管理部",
        "type": "boolean",
        "question": "出租人/贷款人应加强贷款资金发放后的管理，针对承租人/借款人所属行业及经营特点，通过定期与不定期现场检查与非现场监测，分析借款人经营、财务、信用、支付、担保及融资数量和渠道变化等状况，掌握各种影响借款人偿债能力的风险因素。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6061,
        "category": "风险管理部",
        "type": "boolean",
        "question": "国家开发银行、政策性银行以及经国家金融监督管理总局批准设立的非银行金融机构发放的流动资金贷款，可不用执行国家金融监督管理总局发布的《流动资金贷款管理办法》。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6062,
        "category": "风险管理部",
        "type": "single",
        "question": "借款人营运资金量指标测算以下正确的公式是？",
        "options": [
            "营运资金量=上年度销售收入*（上年度销售利润率-1）*（预计销售收入年增长率+1）/营运资金周转次数",
            "存货周转次数=销售成本/平均存货余额",
            "预付账款周转次数=销售收入/平均预付账款余额",
            "应付账款周转次数=销售收入/平均应付账款余额"
        ],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6063,
        "category": "风险管理部",
        "type": "single",
        "question": "估算新增流动资金贷款额度如何计算？",
        "options": [
            "营运资金量－借款人自有资金－现有流动资金贷款+其他渠道提供的营运资金",
            "营运资金量－借款人自有资金+现有流动资金贷款－其他渠道提供的营运资金",
            "营运资金量－借款人自有资金－现有流动资金贷款－其他渠道提供的营运资金",
            "营运资金量+借款人自有资金－现有流动资金贷款－其他渠道提供的营运资金"
        ],
        "answer": ["C"],
        "analysis": ""
    },
    {
        "id": 6064,
        "category": "风险管理部",
        "type": "single",
        "question": "贷款人有下列哪种情形的，国家金融监督管理总局及其派出机构可根据《中华人民共和国银行业监督管理法》采取相关监管措施或进行处罚？",
        "options": [
            "提高信贷条件或按照借款人实际资金需求发放贷款的",
            "放任借款人将流动资金贷款用于借款人股东分红、金融资产投资、固定资产投资、股权投资以及国家禁止生产、经营的领域和用途",
            "根据权限审批贷款",
            "对借款人严重违约行为采取有效措施的"
        ],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6065,
        "category": "风险管理部",
        "type": "single",
        "question": "具有以下哪种情形的流动资金贷款，应采用贷款人受托支付方式？",
        "options": [
            "支付对象明确且向借款人某一交易对象单笔支付金额超过一千万元人民币",
            "与借款人新建立信贷业务关系且借款人信用状况正常",
            "贷款资金使用记录良好的借款人，在合同约定的贷款用途范围内，出现合理的紧急用款需求",
            "支付对象明确且向借款人某一交易对象单笔支付金额不超过一千万元人民币"
        ],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6066,
        "category": "风险管理部",
        "type": "single",
        "question": "采用年度报表评级时，评级有效期至报表决算日后（）个月。",
        "options": ["6", "12", "18", "24"],
        "answer": ["C"],
        "analysis": ""
    },
    {
        "id": 6067,
        "category": "风险管理部",
        "type": "single",
        "question": "对于新建类客户或由于资本金大幅增加而采用非年度报表（如月报、季报、半年报等）评级时，评级有效期至报表年份次年的（）。",
        "options": ["4月30日", "6月30日", "9月30日", "12月30日"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6068,
        "category": "风险管理部",
        "type": "multi",
        "question": "评级时需要提交的材料包括（）",
        "options": ["最新营业执照（副本）及公司章程扫描件", "年度审计报告", "最新征信报告", "评级人员认为有必要提供的其它材料"],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6069,
        "category": "风险管理部",
        "type": "multi",
        "question": "以下为我司认定的会计师事务所有（）",
        "options": ["德勤华永会计师事务所", "天健会计师事务所", "毕马威华振会计师事务所天", "天职国际会计师事务所"],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6070,
        "category": "风险管理部",
        "type": "multi",
        "question": "客户出现以下情况，评级需要向下调整的有（）",
        "options": [
            "客户关联方出现重大不利状况",
            "客户存在不合理的市场行为，如从事超出套期保值需要的高杠杆投机业务",
            "租后有逾期（不超过 90 天）",
            "近 3 年恶意逃废银行债务或融资租赁款。此种情况，评级人建议等级不应高于 CCC",
            "客户最近一年的财报未经审计，下调一档，近三年未审计，下调两档，若对客户财报真实性存疑，推翻后的评级人建议等级不应高于BBB+"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6071,
        "category": "风险管理部",
        "type": "boolean",
        "question": "采用年度报表评级时，评级有效期至报表决算日后18个月。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6072,
        "category": "风险管理部",
        "type": "boolean",
        "question": "评级原则上以年度报表为基础，对于新建类客户或由于资本金大幅增加而采用非年度报表的评级，评级人员应严格控制,并加强人工判断和管理监控。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6073,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于治理机制不完善、决策机制欠佳、扩张快、规模大、资本运作及关联交易频繁、财务制度不健全的民营或非民营企业，原则上不允许向上推翻，必要时应通过向下推翻来真实反映客户的信用状况。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6074,
        "category": "风险管理部",
        "type": "boolean",
        "question": "后手审核人员可对前手审核人员的调级进行回调，调整后的信用等级原则上可高于前手审核等级。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6075,
        "category": "风险管理部",
        "type": "boolean",
        "question": "当客户信用状况出现重大变化时，无需发起评级更新。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6076,
        "category": "风险管理部",
        "type": "multi",
        "question": "通过企查查、客户公司章程及其他公开资料获取客户股东名单等信息，结合财务报表中资本公积等，对客户历史股权融资情况进行分析说明，包括但不限于：（）",
        "options": [
            "各股东投资时间",
            "各股东投资金额",
            "是否存在业绩承诺及对赌协议",
            "是否有固定的收益率",
            "是否明股实债"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十一条"
    },
    {
        "id": 6077,
        "category": "风险管理部",
        "type": "multi",
        "question": "财务报告真实性调查要求包括：（）",
        "options": [
            "关注审计意见的类型，了解出具报告的会计师事务所的资质及信誉，必要时须向该会计师事务所核实审计报告的真实性",
            "认真完整阅读审计意见、审计报表及其附注等。重点审阅带说明无保留意见审计报告和保留意见审计报告",
            "注意各期财务报表期初数与期末数是否对应衔接，不对应衔接的，要进一步了解原因",
            "关注适用会计政策的变化及原因。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十条"
    },
    {
        "id": 6078,
        "category": "风险管理部",
        "type": "multi",
        "question": "财务数据分析要求包括：（）",
        "options": [
            "原则上，应采用承租人及保证人合并口径的财务报告为基础进行财务数据分析。",
            "根据实地调查和对财务报表进行分析的结果，对企业提供的财务数据进行必要的审慎性调整和揭示。",
            "通过分析调整后的资产负债表、损益表、现金流量表有关科目之间的相互关系。",
            "分析承租人财务状况和各项指标及其变化趋势。",
            "分析应收账款，其他应收款，存货，预付款项等科目中大额项目...",
            "对客户的大额科目的重大变化进行分析."
        ],
        "answer": ["A", "B", "C", "D", "E", "F"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十条"
    },
    {
        "id": 6079,
        "category": "风险管理部",
        "type": "multi",
        "question": "项目资金部分或全部用于客户固定资产投资的，需进行以下项目评估：（）",
        "options": [
            "评估项目总投资和融资方案，包括项目总投资估算的合理性、各项融资来源的可靠性分析；",
            "建设类项目需获得项目各项行政批复；",
            "按照国家关于固定资产投资项目资本金制度的有关规定，分析客户的资本金出资到位情况、出资能力，取得验资报告等相关证明材料",
            "在充分考虑政策变化、市场波动等不确定因素的前提下，审慎预测项目的未来收益和现金流。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十五条"
    },
    {
        "id": 6080,
        "category": "风险管理部",
        "type": "boolean",
        "question": "自建设备中的安装费、劳务费、设计费、调试费、土建等无形资产所占设备总金额的比例原则上不超过30％；",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第七条"
    },
    {
        "id": 6081,
        "category": "风险管理部",
        "type": "boolean",
        "question": "工程安装设备和自建设备，应结合参考设备购买合同价款、安装费、工程决算报告、固定资产决算报告等确定设备价值，单独计价和开票的安装费应计入设备价格中",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第七条"
    },
    {
        "id": 6082,
        "category": "风险管理部",
        "type": "boolean",
        "question": "在决策会前，租赁方案必须充分落实租赁项目立项会审议结论和意见，若出现无法落实立项会审议结论的情况，须说明理由。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第八条"
    },
    {
        "id": 6083,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对客户重大的资产、库存，必须在阅读审计报告的基础上，进行现场核实。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十条"
    },
    {
        "id": 6084,
        "category": "风险管理部",
        "type": "boolean",
        "question": "根据实地调查和对财务报表进行分析的结果，对企业提供的财务数据进行必要的审慎性调整和揭示。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十条"
    },
    {
        "id": 6085,
        "category": "风险管理部",
        "type": "boolean",
        "question": "关于客户股权融资情况的调查，对于上市公司，除一般要求外，还应分析说明实控人股权质押情况及其资金用途，实控人增/减持股份情况，上市后定增等直接融资情况，历年分红情况等。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十一条"
    },
    {
        "id": 6086,
        "category": "风险管理部",
        "type": "boolean",
        "question": "发电、通讯、医药、交通等行业涉及的行政许可事项，需根据相关法规，在调查环节落实相关行政许可事项，或将获得行政许可设定为合同签订条件。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫融资租赁有限责任公司尽职调查手册（2024版）》第十四条"
    },
    {
        "id": 6087,
        "category": "风险管理部",
        "type": "multi",
        "question": "尽职调查主要原则包括？",
        "options": ["独立性 合理性 完整性", "独立性 审慎性 时效性", "双人尽调 多种调查结合", "完整性 时效性 审慎性"],
        "answer": ["B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6088,
        "category": "风险管理部",
        "type": "multi",
        "question": "尽职调查非现场调查包括？",
        "options": ["第三方平台（风报，启信宝，预警通）", "电话调查", "政府文件", "征信系统"],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6089,
        "category": "风险管理部",
        "type": "multi",
        "question": "尽职调查时效性原则中包括？",
        "options": [
            "最新财务数据（包括银行流水），经营数据原则上不超过3个月",
            "最新财务数据（包括银行流水），经营数据原则上以审计数据为准",
            "人行征信报告查询时点距离评审时点不超过2个月",
            "人行征信报告查询时点距离评审时点不超过3个月"
        ],
        "answer": ["A", "C"],
        "analysis": ""
    },
    {
        "id": 6090,
        "category": "风险管理部",
        "type": "multi",
        "question": "租赁标的物的检查包括？",
        "options": [
            "列示租赁设备清单，对租赁物进行核实，对权属进行确认，收集发票，合同，报关单(或有)，完税凭证，必要情况下还应收集采购招标、中标文件",
            "租赁物的采购方式、价值确认、性能、技术先进性、成新率、产能、使用年限、售后服务、保险等情况调查",
            "网络查询或第三方评估，对设备的通用性、保值、变现能力情况等调查",
            "租赁物必须由承租人真实拥有并有权处分，不接受已设置任何抵押、权属有争议或被司法机关查封、扣押的财产或其所有权存在任何其他瑕疵的财产作为租赁物"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6091,
        "category": "风险管理部",
        "type": "multi",
        "question": "客户融资情况调查包括？",
        "options": ["银行借款情况", "融资租赁情况", "债券及其他债务情况", "股权融资情况"],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6092,
        "category": "风险管理部",
        "type": "multi",
        "question": "现场尽调的相关要求包括：",
        "options": [
            "在立项会前完成，双人尽调，并现场与承租人/担保人牌匾合影；",
            "核对客户提供的资质证明、项目批文、财务报表、销售数据、纳税信息等资料的真实性、完整性、合法性和有效性；",
            "与客户管理层、关键部门负责人、关键生产及销售岗员工等，就同一问题的不同角度或同一问题向不同的对象进行调查了解；",
            "到客户的营业场所和生产场地，直接观察企业和租赁物的经营运作情况。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6093,
        "category": "风险管理部",
        "type": "multi",
        "question": "非现场尽调的相关要求包括：",
        "options": [
            "通过风报、启信宝等第三方平台，查询及核对客户股权结构、高管、关联方、股权质押、失信记录、法律诉讼、负面舆情等多方面信息；",
            "与管理层、关键部门负责人等通过电话、邮件等对现场调查中的问题予以再次验证；",
            "通过征信系统、金融机构、交易所、行业网站等多渠道获取、核实企业的相关信息；",
            "通过政府网站、文件、电话咨询等方式查询、核实相关企业信息和项目审批信息。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": ""
    },
    {
        "id": 6094,
        "category": "风险管理部",
        "type": "multi",
        "question": "需要风险、财务、法务、资产等相关边界部门，开展现场平行尽调的项目，一般具有以下特征:",
        "options": [
            "金额大、交易结构复杂的项目；",
            "公司进入的新行业项目；",
            "跨境、税务结构复杂的项目；",
            "项目主办部门未开展现场尽调的项目。"
        ],
        "answer": ["A", "B", "C"],
        "analysis": ""
    },
    {
        "id": 6095,
        "category": "风险管理部",
        "type": "multi",
        "question": "项目经理是尽职调查工作第一责任人，应对承租人资信、保证人资信、融资方案、还款来源、信用结构、租赁物件、违约风险等方面展开尽职调查，并对尽职调查结论的（）负责。",
        "options": ["独立性；", "真实性；", "完整性；", "准确性；", "审慎性。"],
        "answer": ["A", "B", "C", "E"],
        "analysis": ""
    },
    {
        "id": 6096,
        "category": "风险管理部",
        "type": "boolean",
        "question": "为应对市场竞争需要，满足存量大客户的融资需求，可适当放大项目总投造价，降低客户资本金出资比例要求，对租赁物超比例融资、超市场评估价值融资。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6097,
        "category": "风险管理部",
        "type": "boolean",
        "question": "针对主体信用资质比较好的担保人，对于其担保的承租人新建项目，可做形式上的简化，对新建项目的总投水平、前置审批手续、未来市场和还款能力不再单独做客观具体分析。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6098,
        "category": "风险管理部",
        "type": "boolean",
        "question": "项目尽职调查报告是项目评审、审议决策、租后管理等环节的重要依据和基础性文件，主要包括立项会报告和决策会报告。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6099,
        "category": "风险管理部",
        "type": "boolean",
        "question": "承租人经营性净现金流测算过程中，对于近三年经营性净现金流比较稳定的客户，可取值数值最高的一年的经营性净现金流作为基准值。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6100,
        "category": "风险管理部",
        "type": "boolean",
        "question": "在还租测算中，如承租人经营良好，市场份额增长趋势明确，结算方式稳定，则可在经营性净现金流基准值，乘以适当的增长率。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6101,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于直租类的新建项目，可直接取值可研报告中对租赁期内建设项目投产后每年产生的 EBITDA作为基础值，无需再单独考虑项目建设实际周期、产能爬坡情况、销售价格等因素进行调整。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6102,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于直租类或者回租类的新建项目，承租人未来还款完全依赖项目未来现金流...应充分考虑项目的兜底抓手，客观评估租赁物的市场处置价值，并在决策阶段，严格落实和获取实控人个人及其配偶名下详细的各类资产清单、银行账户等关键信息",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6103,
        "category": "风险管理部",
        "type": "boolean",
        "question": "对于新建类的项目总投资，可直接参考公司同类项目投资水平和项目可研进行核定，无需再单独对项目的投资造价进行多维度评估。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": ""
    },
    {
        "id": 6104,
        "category": "风险管理部",
        "type": "boolean",
        "question": "金融租赁公司应当建立健全集中度风险管理体系，有效防范和分散经营风险。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《金融租赁公司管理办法》第四十四条"
    },
    {
        "id": 6105,
        "category": "风险管理部",
        "type": "boolean",
        "question": "金融租赁公司应当根据业务流程、人员岗位、信息系统建设和外包管理等情况建立科学的操作风险管理体系，制定规范员工行为和道德操守的相关制度，加强员工行为管理和案件风险防控，确保有效识别、评估、监测和控制操作风险。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《金融租赁公司管理办法》第四十六条"
    },
    {
        "id": 6106,
        "category": "风险管理部",
        "type": "boolean",
        "question": "金融租赁公司的重大关联交易应当经董事长批准。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《金融租赁公司管理办法》第四十八条"
    },
    {
        "id": 6107,
        "category": "风险管理部",
        "type": "single",
        "question": "金融租赁公司拨备覆盖率，即租赁应收款损失准备与不良租赁应收款余额之比不得低于（）",
        "options": ["50%", "80%", "100%", "150%"],
        "answer": ["C"],
        "analysis": "根据《金融租赁公司管理办法》第七十五条"
    },
    {
        "id": 6108,
        "category": "风险管理部",
        "type": "single",
        "question": "金融租赁公司应收款拨备率，即租赁应收款损失准备与租赁应收款余额之比不得低于（）",
        "options": ["1%", "1.5%", "2.5%", "3%"],
        "answer": ["C"],
        "analysis": "根据《金融租赁公司管理办法》第七十五条"
    },
    {
        "id": 6109,
        "category": "风险管理部",
        "type": "single",
        "question": "金融租赁公司单一客户融资集中度，即对单一承租人的融资余额不得超过上季末资本净额的（）",
        "options": ["20%", "25%", "30%", "50%"],
        "answer": ["C"],
        "analysis": "根据《金融租赁公司管理办法》第七十五条"
    },
    {
        "id": 6110,
        "category": "风险管理部",
        "type": "multi",
        "question": "在上海市设立融资租赁公司，应当符合____条件：",
        "options": [
            "注册资本不低于一亿七千万元人民币（或等值外币）,应当全部以货币资金出资，并且有明确、合理的实缴到位计划",
            "已制定健全的公司章程及财务管理、风险控制等主要内控制度；",
            "有明确的发展战略、清晰的盈利及风险控制模式；",
            "股东一般为设立满一年的企业法人或其他经济组织,信用良好，无重大违法违规行为，最近三年无重大不良信用记录",
            "各股东入股资金均为自有货币资金,资金来源真实合法;主要股东财务状况良好，具备与拟开展融资租赁业务相应的资本实力和资金实力"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6111,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司可以经营____部分或全部业务：",
        "options": [
            "融资租赁业务；",
            "租赁业务；",
            "与融资租赁和租赁业务相关的租赁物购买、残值处理与维修、租赁交易咨询、接受租赁保证金",
            "转让与受让融资租赁或租赁资产；",
            "固定收益类证券投资业务。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6112,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司应当合法取得租赁物的所有权，不得接受____的财产作为租赁物。",
        "options": [
            "已设置抵押；",
            "权属存在争议；",
            "无处分权；",
            "已被司法机关查封、扣押；",
            "所有权存在瑕疵。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6113,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司不得开展____业务或活动。",
        "options": [
            "非法集资、吸收或变相吸收存款；",
            "发放或受托发放贷款；",
            "与其他融资租赁公司拆借或变相拆借资金；",
            "通过网络借贷信息中介机构、各类地方交易场所、非持牌资产管理机构、私募投资基金等机构，以资产证券化、资产管理计划、资产转让(含债权或收益权转让)等方式,直接或间接向社会公众融资(依法开展的股权融资，以及国家及本市另有规定的情形除外)",
            "出借、出租融资租赁经营资质。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6114,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司应当遵守____监管指标：",
        "options": [
            "单一客户融资集中度,融资租赁公司对单一承租人的全部融资租赁业务余额一般不得超过净资产的百分之三十；",
            "单一集团客户融资集中度,融资租赁公司对单一集团的全部融资租赁业务余额一般不得超过净资产的百分之五十；",
            "单一客户关联度,融资租赁公司对一个关联方的全部融资租赁业务余额一般不得超过净资产的百分之三十",
            "全部关联度,融资租赁公司对全部关联方的全部融资租赁业务余额一般不得超过净资产的百分之五十",
            "单一股东关联度,对单一股东及其全部关联方的融资余额，一般不得超过该股东在融资租赁公司的出资额，且同时满足本办法对单一客户关联度的规定。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6115,
        "category": "风险管理部",
        "type": "multi",
        "question": "上海地方金融管理局根据国家及本市经济社会发展规划及市场环境变化，对在____等符合国家及本市相关政策导向领域开展业务的融资租赁公司，可...监管要求进行适当调整。",
        "options": [
            "航空航运；",
            "集成电路；",
            "医疗器械；",
            "人工智能；",
            "基础设施。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6116,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司发生____足以危及公司持续经营的重大风险事件的，应当在二十四小时内向注册地所在区行业管理部门书面报告，同时通过市地方金融管理局指定的监督管理信息平台进行在线报告",
        "options": [
            "可能导致三个月内应偿付（兑付）的负债总额中超过百分之五十部分无法按期偿付（兑付）的重大流动性困难；",
            "标的额超过公司净资产百分之三十的重大待决诉讼或者仲裁；",
            "超过公司净资产百分之三十的主要资产被查封、扣押、冻结，主要或全部业务陷入停顿；",
            "主要负责人下落不明；",
            "公司或其主要负责人因涉嫌犯罪被司法机关刑事调查，或者受到刑事处罚。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6117,
        "category": "风险管理部",
        "type": "multi",
        "question": "融资租赁公司发生____重大事项的，应当履行信息报送义务，在五个工作日内通过市地方金融管理局指定的监督管理信息平台在线报告。",
        "options": [
            "直接或间接在境内外上市、发行债券、发行资产证券化产品，或者发生其他单笔金额超过净资产百分之十的重大债务；",
            "发生单笔金额超过净资产百分之十的重大损失或赔偿责任；",
            "为股东或其他关联方提供担保（为自身控股子公司、项目公司对外融资提供担保除外），或者发生其他单笔金额超过净资产百分之二十的对外担保等或有负债；",
            "发生单笔金额占公司净资产百分之五以上，或者该笔交易发生后公司与相关关联方的交易余额占公司净资产百分之十以上的重大关联交易(不包含本条第(三)项所列情形)",
            "任一股东所持公司百分之五以上股份被质押、冻结、司法拍卖、托管、设定信托或者被依法限制表决权。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": ""
    },
    {
        "id": 6118,
        "category": "风险管理部",
        "type": "boolean",
        "question": "融资租赁公司的风险资产总额不得超过净资产的八倍。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6119,
        "category": "风险管理部",
        "type": "boolean",
        "question": "融资租赁公司开展的固定收益类证券投资业务，不得超过净资产的百分之二十。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6120,
        "category": "风险管理部",
        "type": "boolean",
        "question": "融资租赁公司发生足以危及公司持续经营的重大风险事件的，应当在二十四小时内向注册地所在区行业管理部门书面报告，同时通过市地方金融管理局指定的监督管理信息平台进行在线报告",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },
    {
        "id": 6121,
        "category": "风险管理部",
        "type": "boolean",
        "question": "任一股东所持公司百分之五以上股份被质押、冻结、司法拍卖、托管、设定信托或被依法限制表决权，应当履行信息报送义务，在五个工作日内通过市地方金融管理局指定的监督管理信息平台在线报告。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": ""
    },

    // ==================== 业委办及合规管理 ====================
    {
        "id": 7001,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "所有权转让协议中的租赁物物清单应与评审环节决策会后附租赁物清单、保单租赁物清单、评估报告租赁物清单（如有）保持一致，如不一致需要通过相关流程进行变更。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司租赁业务变更管理办法》变更事项中相关规定执行。"
    },
    {
        "id": 7002,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "决策审议结论为谢绝的项目，在决策会会议纪要下发后，原则上一年内不得重新提交决策。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十一条（四）谢绝项目在决策会会议纪要下发后，原则上半年内不得重新提交决策。"
    },
    {
        "id": 7003,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "对于股东/董事决议，有股东或董事未签署的，则需提供已通知股东/董事的证明。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司法》中关于决议效力相关规定"
    },
    {
        "id": 7004,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "项目业务决策委员会纪要中的提款有效期起始日是决策会评审日期",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》的通知》租赁业务变更分类表附注：项目业务决策委员会纪要签发之日为提款有效期起始日。"
    },
    {
        "id": 7005,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "股东/董事决议中股东和董事，需要与公开系统查询一致，如查询不一致，需提供相关说明并盖章。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司法》中关于决议效力相关规定"
    },
    {
        "id": 7006,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "若上会项目涉及关联交易，与该关联交易有关联关系的人员可参会但应当回避表决。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十一条（六）若上会项目涉及关联交易，与该关联交易有关联关系的人员应当回避表决。"
    },
    {
        "id": 7007,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "三类面签由公司主办业务部门或子公司的一名客户经理与业委会及合规管理办公室一位人员共同办理合同面签",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司面签及核保管理办法（试行）》中关于三类面签的规定。"
    },
    {
        "id": 7008,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "股东会或者股东大会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东可以自决议作出之日六十日内，请求人民法院撤销。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司法》中关于决议效力相关规定：公司股东会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程,或者决议内容违反公司章程的,股东自决议作出之日起六十日内,可以请求人民法院撤销。"
    },
    {
        "id": 7009,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "某项目自业务决策委员会纪要签发之日起，满1年后仍有未提额度的（除决策会纪要有特别约定的除外），则所有未提款额度视同取消，不得通过变更恢复未提额度。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租赁业务变更管理办法》第十条：满1年后仍有未提额度的（除决策会纪要有特别约定的除外），则所有未提款额度视同取消，不得通过变更恢复未提额度。"
    },
    {
        "id": 7010,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "增加项目放款前提，或者变更放款前提条件不致使风险增加的，依然要作为变更事项处理，发起相关的变更流程。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《租赁业务变更管理办法》相关规定"
    },
    {
        "id": 7011,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "海关监管货物，未经海关许可，不得开拆、提取、交付、发运、调换、改装、抵押、留置、转让、更换标记、移作他用或者进行其他处置。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据法《中华人民共和国海关法》等法规明确规定，海关监管货物自进境起到出境止，必须接受海关全程监管。任何单位或个人未经海关批准，不得对货物进行上述处置。"
    },
    {
        "id": 7012,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "对于只能收集到复印件的项目档案资料，要求客户在复印件上加盖公司公章。业务经办经理应与原件核对无误后，加盖“与原件核对一致”印章，由主办客户经理一人签字确认。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《公司项目档案管理办法》第七条：业务经办经理应与原件核对无误后，加盖“与原件核对一致”印章，由主、协办两名客户经理签字确认。"
    },
    {
        "id": 7013,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "企业取得固定资产的方式一般包括购买、自行建造、融资租入等，取得方式不同，初始计量的方法也各不相同。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据会计准则中关于固定资产章节的相关知识"
    },
    {
        "id": 7014,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "通过立项会审议的项目，立项有效期为立项会会议纪要签发之日起一年。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《关于明确项目立项有效期的通知》中相关规定"
    },
    {
        "id": 7015,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "项目档案的交接必须严格履行交接手续，员工因辞职、轮岗等原因不再管理项目的，须在辞职、轮岗前完成未归项目档案的交接手续。填写《项目档案交接清单》，经部门负责人签字同意后完成项目档案的交接。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司项目档案管理办法》第十三条"
    },
    {
        "id": 7016,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "上报征信系统的业务数据来源于核心业务系统项目经办录入的信息。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《征信业务管理办法》第十六条 上报征信系统的业务数据来源于核心业务系统等。"
    },
    {
        "id": 7017,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "向征信系统报送客户信息，仅需口头通知客户，无需再取得客户书面同意。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《公司征信业务管理办法》第十四条 在向征信系统或其他依法设立的征信机构报送征信信息时，必须先由客户出具《征信授权书》取得客户的书面同意。"
    },
    {
        "id": 7018,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "取消或减少放款前提条件，或变更放款前提条件致使风险增加的，属于一类变更的情形，需重新上决策会汇报最新变化情况。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司业务变更管理办法（修订）》"
    },
    {
        "id": 7019,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "若上立项会、决策会汇报的项目涉及关联交易，与该关联交易有关联关系的人员应当回避。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十一条（六）"
    },
    {
        "id": 7020,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "当项目同时满足一类面签和三类面签时，应优先采用三类面签。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据《公司面签及核保管理办法》同一客户适用多种面签形式时，按照二类、一类、三类的优先顺序认定面签形式。"
    },
    {
        "id": 7021,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "参与商密（敏感）项目的公司高管、相关部门负责人，以及指定的经办人需签订《保密承诺函》。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第三条"
    },
    {
        "id": 7022,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "在与客户、资金端及监管部门等外部单位对接中，商密（敏感）项目电子版资料只能通过公司电子邮箱进行发送。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第四条"
    },
    {
        "id": 7023,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "涉及商密（敏感）项目的审议会议（立项会、决策会及项目专题会等），参会人员不得将手机、带有录音功能的电子设备等带入会场。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第五条"
    },
    {
        "id": 7024,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "独立委员是否可以参与商密（敏感）项目立项、决策审议流程。",
        "options": ["是", "否"],
        "answer": ["B"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第七条"
    },
    {
        "id": 7025,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "项目完成定密后，如根据实际情况需调整项目密级的，需相应完成变更密级的申请，在审批核准后按照新的密级管理。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第六条"
    },
    {
        "id": 7026,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "在未取得客户《征信授权书》的情况下，商密（敏感）项目是否纳入征信报送范围。",
        "options": ["是", "否"],
        "answer": ["B"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第八条"
    },
    {
        "id": 7027,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "对违反《公司商密（敏感）项目操作细则》泄露商业（敏感）项目的直接责任人，视情节轻重，予以相应的纪律处分，触犯国家法律的，依法追究其法律责任。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第十四条"
    },
    {
        "id": 7028,
        "category": "业委办及合规",
        "type": "boolean",
        "question": "商密（敏感）项目主办部门是项目档案收集和整理的主要责任部门，有关商密（敏感）项目的涉密文件（包括：复印件、电子件等）密级视同原件。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第十一条"
    },
    {
        "id": 7029,
        "category": "业委办及合规",
        "type": "single",
        "question": "下列哪项不属于固定资产的初始计量范围？",
        "options": ["购买价款", "运杂费", "安装调试费", "印花税"],
        "answer": ["D"],
        "analysis": "根据会计准则中关于固定资产相关知识"
    },
    {
        "id": 7030,
        "category": "业委办及合规",
        "type": "single",
        "question": "不属于固定资产后续支出资本化条件？",
        "options": ["延长使用寿命", "提高效能", "日常维修", "达到预定可使用状态"],
        "answer": ["C"],
        "analysis": "根据会计准则中关于固定资产相关知识"
    },
    {
        "id": 7031,
        "category": "业委办及合规",
        "type": "single",
        "question": "下列选项中，正确反映固定资产净值的是",
        "options": [
            "固定资产的原值",
            "固定资产的重置成本",
            "固定资产原值减去预计净残值后的余额",
            "固定资产原值减去累计折旧后的余额"
        ],
        "answer": ["D"],
        "analysis": "根据会计准则中关于固定资产相关知识"
    },
    {
        "id": 7032,
        "category": "业委办及合规",
        "type": "single",
        "question": "甲公司为增值税一般纳税人...设备价款为100万元，增值税税额为13万元，发生运输费5万元，取得运输业增值税专用发票，增值税税额为0.45万元。甲公司该设备的入账价值为（）万元",
        "options": ["100", "105", "113", "118.45"],
        "answer": ["B"],
        "analysis": "根据会计基本知识，增值税可以抵扣，故不计入入账价值。100+5=105"
    },
    {
        "id": 7033,
        "category": "业委办及合规",
        "type": "single",
        "question": "以下哪种项目下一步不能上决策会审议？",
        "options": [
            "免立项直接决策的项目",
            "决策会通过后发生一类变更的项目",
            "决策会要求复议的项目",
            "立项会要求复议的项目"
        ],
        "answer": ["D"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十条（四）"
    },
    {
        "id": 7034,
        "category": "业委办及合规",
        "type": "single",
        "question": "以下哪类项目不符合申请豁免立项会标准",
        "options": [
            "项目属于重点支持区域政府平台类客户",
            "项目在过去12个月内已通过立项",
            "曾经完成投放，以同一个承租人、不同担保人承做的新增项目",
            "白名单客户"
        ],
        "answer": ["C"],
        "analysis": "根据《明确租赁项目申请豁免立项会的标准的通知》"
    },
    {
        "id": 7035,
        "category": "业委办及合规",
        "type": "single",
        "question": "在租赁物件总价值不变的情况下，占租赁物件总价值50%以下或总数量50%以下的租赁物件发生变更，属于（）类变更。",
        "options": ["一类变更", "二类变更", "三类变更", "不用变更"],
        "answer": ["B"],
        "analysis": "根据《租赁业务变更管理办法》相关规定"
    },
    {
        "id": 7036,
        "category": "业委办及合规",
        "type": "single",
        "question": "项目合规性审查方面，在立项和决策评审环节，应提供（）月内财报和（）月内征信报告？",
        "options": ["三、二", "三、三", "二、三", "二、二"],
        "answer": ["A"],
        "analysis": "根据《合规性审查》相关规定"
    },
    {
        "id": 7037,
        "category": "业委办及合规",
        "type": "single",
        "question": "下列关于固定资产折旧的说法中，错误的是",
        "options": [
            "固定资产折旧方法一经确定，不得随意变更",
            "当月增加的固定资产，当月不提折旧",
            "提前报废的固定资产，应补提折旧至报废月份",
            "固定资产折旧应按月计提，计入当期损益"
        ],
        "answer": ["C"],
        "analysis": "根据会计基础知识（提前报废的固定资产不需要补提折旧至报废月份，其折旧应计提至报废当月，次月起停止计提 ）"
    },
    {
        "id": 7038,
        "category": "业委办及合规",
        "type": "single",
        "question": "以下哪种信用证对受益人有较大风险",
        "options": ["不可撤销信用证", "可撤销信用证", "保兑信用证", "即期信用证"],
        "answer": ["B"],
        "analysis": "根据银行从业资格信用证中相关规定"
    },
    {
        "id": 7039,
        "category": "业委办及合规",
        "type": "single",
        "question": "下列关于固定资产后续支出的说法中，正确的是",
        "options": [
            "一律费用化",
            "一律资本化",
            "符合资本化条件的，应当计入固定资产成本",
            "不符合资本化条件的，应当计入长期待摊费用"
        ],
        "answer": ["C"],
        "analysis": "根据会计准则中关于固定资产相关知识"
    },
    {
        "id": 7040,
        "category": "业委办及合规",
        "type": "single",
        "question": "下列各项中，会导致企业负债总额减少的是",
        "options": ["用银行存款偿还短期借款", "购买原材料，暂未付款", "宣告发放现金股利", "到期无力支付商业承兑汇票"],
        "answer": ["A"],
        "analysis": "根据会计基础知识"
    },
    {
        "id": 7041,
        "category": "业委办及合规",
        "type": "single",
        "question": "项目决策纪要签发日为2023年2月1日，纪要中写明末笔提款有效期为1年。项目经理小张在2024年5月9日计划投放A项目项下剩余额度3000万元,需要的流程是：",
        "options": [
            "不需要，直接提交合同审批、放款审批流程",
            "已过末笔提款有效期，进行二类变更流程",
            "已过末笔提款有效期，进行一类变更流程",
            "作为新项目重新上会"
        ],
        "answer": ["D"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》的通知》第十条：满1年后仍有未提额度的(决策会纪要有特别约定的除外)，则所有未提款额度视同取消，不得通过变更恢复未提额度。"
    },
    {
        "id": 7042,
        "category": "业委办及合规",
        "type": "single",
        "question": "项目评审时，主体征信报告有效期原则上要求不超过（）。",
        "options": ["1个月", "2个月", "3个月", "4个月"],
        "answer": ["B"],
        "analysis": "根据报告合规性审查流程要求。"
    },
    {
        "id": 7043,
        "category": "业委办及合规",
        "type": "single",
        "question": "根据公司业务的不同阶段，将各阶段形成的档案分为",
        "options": ["租前档案", "租中档案", "租后档案", "以上都是"],
        "answer": ["D"],
        "analysis": "根据《公司项目档案管理办法》第四条。"
    },
    {
        "id": 7044,
        "category": "业委办及合规",
        "type": "single",
        "question": "公司依据承租人的哪项身份代码对征信系统进行报送",
        "options": ["工商登记的统一信用代码", "征信报告中记录的中征码", "工商注册号", "组织机构代码"],
        "answer": ["B"],
        "analysis": "根据《征信业务管理办法》第十三条"
    },
    {
        "id": 7045,
        "category": "业委办及合规",
        "type": "single",
        "question": "拟合同环节前，客户要求替换租赁物清单中30%的租赁物件，导致租赁物清单与决策报告中列示的内容不一致时应当",
        "options": [
            "直接在所有权转让合同中列示出最新的租赁物清单",
            "重新上决策会汇报相应内容",
            "走起租后变更流程",
            "走租赁业务变更流程中的二类变更"
        ],
        "answer": ["D"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》"
    },
    {
        "id": 7046,
        "category": "业委办及合规",
        "type": "single",
        "question": "决策会审议通过的项目...以下哪个时点为项目提款有效期起始日。",
        "options": ["决策会纪要签发之日", "决策会上会汇报日期", "项目决策流程发起日", "项目决策流程结束日"],
        "answer": ["A"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》附注3"
    },
    {
        "id": 7047,
        "category": "业委办及合规",
        "type": "single",
        "question": "利率、服务费率或保证金率变动，但 XIRR 不变或高于决策会纪要要求的变更，属于以下哪种业务类型",
        "options": ["一类变更", "二类变更", "三类变更", "无需变更"],
        "answer": ["C"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》"
    },
    {
        "id": 7048,
        "category": "业委办及合规",
        "type": "single",
        "question": "根据立项会审议规则，6名评审委员中，4人同意某项目，1人复议某项目，1人谢绝某项目，请问该项目最终审议结论应为",
        "options": ["同意", "不同意", "复议", "谢绝"],
        "answer": ["C"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十条（四）：三分之二（不含）以上票数“同意”的审议项目为同意。4/6=2/3，未超过2/3（不含），故为复议。"
    },
    {
        "id": 7049,
        "category": "业委办及合规",
        "type": "single",
        "question": "项目有关合同签约需进行面签，项目投放前或投放后，若涉及后续补充协议面签应采用哪种面签形式",
        "options": ["统一采用一类面签", "一类、二类、三类面签任选其一", "无需面签", "按原合同面签类型执行"],
        "answer": ["D"],
        "analysis": "根据《公司面签及核保管理办法》"
    },
    {
        "id": 7050,
        "category": "业委办及合规",
        "type": "single",
        "question": "按项目管理分类，商密（敏感）项目分哪些种类:",
        "options": [
            "商密（敏感）项目a类、商密（敏感）项目b类",
            "商密（敏感）项目一类、商密（敏感）项目二类",
            "无分类",
            "以上都不对"
        ],
        "answer": ["B"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第二条"
    },
    {
        "id": 7051,
        "category": "业委办及合规",
        "type": "single",
        "question": "商密（敏感）项目管理范围的标准是",
        "options": [
            "公司主营业务项目（融资租赁、经营性租赁、保理业务及相关的资产购买、资产出售、融资业务）及公司股权项目",
            "公司主营业务项目（融资租赁、经营性租赁、保理业务及相关的资产购买、资产出售、融资业务）或公司股权项目",
            "仅限于公司主营业务项目（融资租赁、经营性租赁、保理业务及相关的资产购买、资产出售、融资业务）",
            "仅限于公司股权项目"
        ],
        "answer": ["C"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第二条"
    },
    {
        "id": 7052,
        "category": "业委办及合规",
        "type": "single",
        "question": "拟申请作为商密（敏感）项目管理的相关项目，在以下哪个时间节点需完成定密审批？",
        "options": [
            "项目立项审议之前",
            "项目决策审议之前",
            "项目决策审议之后，签署合同之前",
            "项目合同签署之后，项目放款之前"
        ],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第六条"
    },
    {
        "id": 7053,
        "category": "业委办及合规",
        "type": "single",
        "question": "《公司商密（敏感）项目操作细则（修订）》（芯鑫发〔2023〕50号）印发后至《公司商密（敏感）项目操作细则（修订）》（芯鑫发[2024]25号（即最新发布的细则）印发前的存量敏感项目统一按照几类项目审议？",
        "options": ["商密（敏感）项目一类", "商密（敏感）项目二类", "商密（敏感）项目一类或商密（敏感）项目二类", "以上都不是"],
        "answer": ["B"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第十五条"
    },
    {
        "id": 7054,
        "category": "业委办及合规",
        "type": "single",
        "question": "除《公司商密（敏感）项目操作细则（修订）》（芯鑫发〔2023〕50号）印发后至《公司商密（敏感）项目操作细则（修订）》（芯鑫发[2024]25号（即最新发布的细则）印发前的存量敏感项目，其余存量敏感项目统一按照几类项目审议？",
        "options": ["商密（敏感）项目一类", "商密（敏感）项目二类", "商密（敏感）项目一类或商密（敏感）项目二类", "以上都不是"],
        "answer": ["A"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第十五条"
    },
    {
        "id": 7055,
        "category": "业委办及合规",
        "type": "multi",
        "question": "以下哪些为业务决策委员会委员对项目出示的表决意见:",
        "options": ["同意", "复议", "谢绝", "弃权"],
        "answer": ["A", "B", "C"],
        "analysis": "根据《公司债权业务审议委员会操作细则》第十一条（三）"
    },
    {
        "id": 7056,
        "category": "业委办及合规",
        "type": "multi",
        "question": "属于租赁业务变更等级一类变更的情况有",
        "options": [
            "承租人主体变更（含增加或减少承租人）",
            "投放前承租人实际控制人、或其他重要股东变更。",
            "利率、服务费、保证金率下降，且定价水平低于经济保本要求，导致XIRR整体低于决策会纪要要求的变更(基准利率变动或汇率变动造成XIRR降低的情况除外)",
            "承租人名称发生变化，但未发生公司经营控制权、信用等级下降、公司性质等其他实质变化。"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据《租赁业务变更管理办法》相关规定"
    },
    {
        "id": 7057,
        "category": "业委办及合规",
        "type": "multi",
        "question": "在提款有效期内，以下哪些情况不可通过二类变更流程延长提款有效期",
        "options": [
            "评估主体的财务发生显著变化",
            "评估主体的经营情况发生显著变化",
            "提款有效期延期6个月以上",
            "在提款有效期内，评估主体的财务和经营情况未发生显著变化且提款有效期延期6个月（含）以内"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据《公司租赁业务变更管理办法（修订）》的通知》租赁业务变更分类表"
    },
    {
        "id": 7058,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于项目档案整理。下列说法正确的是",
        "options": [
            "收取的项目资料复印件，需加盖公章并验原件，业务经理注明 已核对，与原件相符 字样并签字",
            "每件文件材料都应在有效（文字、图表）张页正面的右下角用铅笔编写文件页号。每份文件页号均用阿拉伯数字从1流水编制",
            "项目档案目录中文件的命名须准确涵盖该件档案的内容，文件目录清单应注明原件或复印件份数",
            "同一类范围下的材料按文件形成的时间先后顺序排列。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《项目档案管理办法》第八章执行。"
    },
    {
        "id": 7059,
        "category": "业委办及合规",
        "type": "multi",
        "question": "项目承租人和担保人属于以下哪种情况，合同签署可按一类面签执行",
        "options": [
            "国企下属企业（指绝对、相对控股的二级以上子公司）",
            "事业单位法人",
            "国内主板及创业板上市公司",
            "上市公司控股一级子公司"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《公司面签及核保管理办法（试行）》中关于一类面签的规定。"
    },
    {
        "id": 7060,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于申请决策会旁听事项正确的是",
        "options": [
            "仅限非涉密项目决策会可申请旁听",
            "申请旁听的业务部门、子公司员工需安排好工作，并事先征得本部门负责人同意",
            "旁听参会人员需要严格遵守会议纪律、保密纪律",
            "应在业务决策会前一个工作日下午五点前通过邮件向业委办联系人发出申请"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《关于业务决策会申请旁听相关要求的通知》相关规定。"
    },
    {
        "id": 7061,
        "category": "业委办及合规",
        "type": "multi",
        "question": "项目档案归档应遵循原则为",
        "options": ["真实性", "完整性", "及时性", "规范性", "保密性"],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据《项目档案管理办法》相关规定"
    },
    {
        "id": 7062,
        "category": "业委办及合规",
        "type": "multi",
        "question": "以下属于项目租中档案的是：",
        "options": [
            "《营业执照》、《开户许可证》、法人身份证复印件等客户基础资料。",
            "立项报告、决策报告、风险评估意见、立项和决策会议纪要。",
            "租赁合同、服务协议、所有权转让协议等合同。",
            "承租人/保证人董事会（或股东会及其他有权机构）同意租赁的决议"
        ],
        "answer": ["C", "D"],
        "analysis": "根据《公司项目档案管理办法》中相关规定"
    },
    {
        "id": 7063,
        "category": "业委办及合规",
        "type": "multi",
        "question": "业务经理在起草合同，发起核心系统合同审批流程前，应关注",
        "options": [
            "纪要内容是否与合同相关条款一致",
            "合同中可能影响放款前提的条款表述不明确，可先不用在意，放款时再说。",
            "所有权转移协议后附租赁物清单是否与决策会报告中租赁物清单一致",
            "纪要内容是否和核心系统商务条件等保持一致"
        ],
        "answer": ["A", "C", "D"],
        "analysis": "根据合同审批实操细节"
    },
    {
        "id": 7064,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于直租赁项目放款，以下表述正确的是",
        "options": [
            "承租人资本金到账凭证上需注明资本金或投资款的字样",
            "业务经理需仔细核验底层买卖合同；设备发票是否真实无重复",
            "设备发票名称是否与所有权转移协议后附租赁物清单名称一致，不一致需了解真实原因",
            "如分笔收取承租人或集采平台向上游供应商支付的款项对应凭证，可制作台账，确保支付凭证无重复使用的情况"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据放款审批实操细节"
    },
    {
        "id": 7065,
        "category": "业委办及合规",
        "type": "multi",
        "question": "合同用印方面，表述正确的是",
        "options": [
            "合同、协议相对人为自然人，应当当面签名，原则上不得使用个人名章代替签名",
            "合同、协议相对人为单位的，...可以使用法定代表人名章。",
            "如使用法定代表人名章的，原则上客户须向我司提供关于法定代表人名章和本人手签具有同等效力的说明函并加盖单位公章。对于由其授权代表人签字的，客户应向我司提供授权委托书",
            "合同、协议均需加盖骑缝章，合同、协议相对人为个人的，由签署人在合同、协议每一页签字确认或在骑缝上签字确认",
            "对于在合同、协议中通过手动填写补充的内容如账户、金额、利率、期限等均需由客我双方盖章确认。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据业委办发的关于面签要求的通知执行"
    },
    {
        "id": 7066,
        "category": "业委办及合规",
        "type": "multi",
        "question": "对于拟开展合作的承租主体及保证人信誉良好、生产经营正常、不存在负面舆情及重大经营风险事项前提下，符合以下（）任一标准的租赁项目，可申请豁免立项。",
        "options": [
            "项目属于公司现行租赁业务重点行业投向政策重点支持区域政府平台类客户。",
            "项目属于公司现行租赁业务重点行业投向政策中“集成电路行业”优先支持客户(项目复杂、不确定性较大的除外)",
            "项目在过去12个月内已通过立项",
            "曾经完成投放，以相同结构（承租人和担保人无变化）承做的新增项目。",
            "曾经完成投放，使用同一集团客户总体授信限额且由集团母公司担保的新增项目(适用于集团客户，项目存量余额与新增项目投放额度不突破集团限额)"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据业委办发的《豁免立项/决策标准的通知》中相关内容"
    },
    {
        "id": 7067,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于已申请加急立项/决策的项目，以下说法正确的是",
        "options": [
            "首次合同签订需要在决策会纪要签发之日起15个工作日内完成。",
            "首次提款需要在决策会纪要签发之日起15个工作日内完成。",
            "首次提款需要在决策会纪要签发之日起25个工作日内完成。",
            "以年度为周期，对加急项目时效进行统计，并纳入考核。"
        ],
        "answer": ["A", "C", "D"],
        "analysis": "根据业委办发的《优化立项、决策会加急上会机制的通知》中相关内容"
    },
    {
        "id": 7068,
        "category": "业委办及合规",
        "type": "multi",
        "question": "项目档案归档时间要求，下列表述正确的是",
        "options": [
            "租前档案归档时间为项目第一次放款为启动时点，业务部门及风险管理部于第一次放款后次季度首月底前将纸质档案移交综合业务部",
            "租中档案归档时间为该合同最后一笔提款完成日的次季度首月底前向综合业务部完成纸质档案归档",
            "如合同分为多笔提款，且存在跨年情况的，已提款部分资料须于次年1月末完成归档，剩余未提款部分对应档案再提款后仍按季度归档",
            "租后档案于次年3月底前移交综合业务部存档。",
            "对于签证类档案原件，由业务部门获取档案原件当日直接移交综合业务部入保险柜存档，对于异地等原因导致无法当日归档入库的，原则上须在权证原件办理完毕两个工作日内完成归档入库，权证类档案复印件留存在项目纸质档案中备查"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据《项目档案管理办法》中相关内容"
    },
    {
        "id": 7069,
        "category": "业委办及合规",
        "type": "multi",
        "question": "以下哪些资产减值损失一经确认，在以后会计期间不得转回？",
        "options": [
            "固定资产",
            "无形资产",
            "长期股权投资",
            "采用成本模式计量的投资性房地产"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据会计基础知识"
    },
    {
        "id": 7070,
        "category": "业委办及合规",
        "type": "multi",
        "question": "直接租赁业务流程包括",
        "options": [
            "承租人选择设备",
            "出租人采购设备",
            "签订租赁合同",
            "设备交付与使用"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据会计基础知识"
    },
    {
        "id": 7071,
        "category": "业委办及合规",
        "type": "multi",
        "question": "业务部门在发起放款流程时，应做到以下哪几点？",
        "options": [
            "确保项目已满足纪要和合同要求的所有放款条件",
            "对于有保证金（非坐扣）和服务费须收取的情况，应确保款项到账，并完成财务核销。",
            "租赁物中登网登记须做到规范登记",
            "租赁物发票须与合同后附租赁物清单内容一致",
            "确认承租人和担保人包括不限于征信、贷款卡等公开信息无重大负面信息。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "根据《租赁业务操作细则》相关规定"
    },
    {
        "id": 7072,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于股权解押方面，下面表述正确的是？",
        "options": [
            "业务部门在完成相关变更审批后，方可向质押人出具同意解押的复函",
            "业务部门须做好解押与重新登记的衔接，防止担保悬空",
            "对于解押后重新质押我司的，在质押股权的受让人未出具书面承诺认可质押合同定稿版合同内容并承诺按照我司要求配合办理质押登记前，不得解押已质押的股权。",
            "客户发来股权解押的函件，业务经理可根据该函件直接回复同意解押的复函。"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据业委办《股权抵质押变更》通知相关规定"
    },
    {
        "id": 7073,
        "category": "业委办及合规",
        "type": "multi",
        "question": "关于公司印章，下列说法正确的是？",
        "options": [
            "公章可用于所有公司对外文件，财务章仅限用于银行账户操作及银行票据。",
            "财务章的法律效力高于公章",
            "若未对盖章形式作出特殊规定，在签定合同时，合同专用章可替代公章使用。",
            "保管财务章的人必须是公司法定代表人"
        ],
        "answer": ["A", "C"],
        "analysis": "根据相关法律基础知识"
    },
    {
        "id": 7074,
        "category": "业委办及合规",
        "type": "multi",
        "question": "下列各项中，企业应作为无形资产核算的有",
        "options": [
            "外购的商标权",
            "自创商誉",
            "投资者投入的非专利技术",
            "持有并准备增值后转让的土地使用权"
        ],
        "answer": ["A", "C"],
        "analysis": "根据会计基础知识（自创商誉无法准确计量，持有并准备增值后转让的土地使用权属于投资性房地产）"
    },
    {
        "id": 7075,
        "category": "业委办及合规",
        "type": "multi",
        "question": "甲公司为增值税一般纳税人，下列各项采购存货发生的支出中应计入存货采购成本的有",
        "options": [
            "购买价款",
            "进口关税",
            "入库前的挑选整理费",
            "可抵扣的增值税进项税额"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据会计准则中存货的相关知识"
    },
    {
        "id": 7076,
        "category": "业委办及合规",
        "type": "multi",
        "question": "以下哪些业务场景是需要报送至中国人民银行征信系统的",
        "options": [
            "租赁物对外登记",
            "承租人对我司已投放项目按约定频率还款",
            "已投放项目发生展期",
            "承租人更换法人"
        ],
        "answer": ["B", "C", "D"],
        "analysis": "根据《公司征信业务管理办法》第十二条"
    },
    {
        "id": 7077,
        "category": "业委办及合规",
        "type": "multi",
        "question": "当客户为以下哪一身份类型时，其身份代码信息及对项目的增信信息将会被上报至人行征信系统。",
        "options": ["承租人", "保证人", "抵押人", "质押人"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《征信业务管理办法》第十三条"
    },
    {
        "id": 7078,
        "category": "业委办及合规",
        "type": "multi",
        "question": "商密（敏感）项目参与人员的身份要求是？",
        "options": [
            "对于商密（敏感）项目一类，项目参与经办及审批人员限大陆籍身份",
            "对于商密（敏感）项目二类，项目参与经办及审批人员限大陆籍身份",
            "对于商密（敏感）项目一类，项目参与经办及审批人员无籍贯限制",
            "对于商密（敏感）项目二类，项目参与经办及审批人员无籍贯限制办及审批人员无籍贯限制"
        ],
        "answer": ["B", "C"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第二条"
    },
    {
        "id": 7079,
        "category": "业委办及合规",
        "type": "multi",
        "question": "商密（敏感）项目可采用核心系统、OA系统审批流程完成相关审批工作，审批流程中需遵守以下哪些事项？",
        "options": [
            "审批流程中的项目名称必须使用代号，并对项目信息进行脱敏处理。",
            "项目信息只包含项目的金额、利率、期限、租金表等要素。",
            "不得显示项目合作方名称、项目可研、设备清单信息等。",
            "不得上传包含相关敏感信息的附件资料"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《公司商密（敏感）项目操作细则》第四条"
    },

    // ==================== 资产运营组 ====================
    {
        "id": 8001,
        "category": "资产运营组",
        "type": "single",
        "question": "公司债权类业务通常包括哪些种类:",
        "options": ["保理、借款、贷款", "直租赁、回租赁、票据贴现", "融资租赁、经营性租赁、保理", "直租赁、回租赁、信托"],
        "answer": ["C"],
        "analysis": "根据《租后管理办法（修订）》第三条"
    },
    {
        "id": 8002,
        "category": "资产运营组",
        "type": "multi",
        "question": "《租后管理办法》规定租后管理原则包括哪些:",
        "options": ["分类管理和差异化原则", "有效性和针对性原则", "非现场监测与现场检查相结合的原则", "一致性原则"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第四条"
    },
    {
        "id": 8003,
        "category": "资产运营组",
        "type": "single",
        "question": "首次跟踪检查要求项目经理应在租赁业务首次投放后多长时间内完成:",
        "options": ["15天", "1个月", "2个月", "3个月"],
        "answer": ["C"],
        "analysis": "根据《租后管理办法（修订）》第十三条"
    },
    {
        "id": 8004,
        "category": "资产运营组",
        "type": "multi",
        "question": "租后管理工作中，非现场监测通常包括哪些方式:",
        "options": ["首次跟踪检查", "非现场回访", "日常跟踪监测", "租赁物和抵质押物价值管理"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第十二条"
    },
    {
        "id": 8005,
        "category": "资产运营组",
        "type": "single",
        "question": "租后管理工作中，通常情况下非现场回访频率:",
        "options": ["每周一次", "每月一次", "每季度一次", "每年一次"],
        "answer": ["C"],
        "analysis": "根据《租后管理办法（修订）》第十四条"
    },
    {
        "id": 8006,
        "category": "资产运营组",
        "type": "single",
        "question": "存量正常类项目，客户属于集成电路及半导体行业，评级为BBB+，通常情况下每年进行实地回访的频率:",
        "options": ["一次", "两次", "三次", "四次"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8007,
        "category": "资产运营组",
        "type": "single",
        "question": "存量正常类项目，客户属于城市公用行业，评级为BBB，通常情况下每年进行实地回访的频率:",
        "options": ["一次", "两次", "三次", "四次"],
        "answer": ["B"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8008,
        "category": "资产运营组",
        "type": "single",
        "question": "存量正常类项目，客户属于战新产业行业，评级为A，通常情况下每年进行实地回访的频率:",
        "options": ["一次", "两次", "三次", "四次"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8009,
        "category": "资产运营组",
        "type": "single",
        "question": "存量正常类项目，客户属于电力能源行业，评级为BBB+，通常情况下每年进行实地回访的频率:",
        "options": ["一次", "两次", "三次", "四次"],
        "answer": ["B"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8010,
        "category": "资产运营组",
        "type": "single",
        "question": "资产管理部在每季度的首月初发起上季度资产质量分类工作，业务部门应在多长时间内完成初评并提交:",
        "options": ["5个工作日", "10个工作日", "1个月", "2个月"],
        "answer": ["B"],
        "analysis": "根据《租后管理办法（修订）》第三十三条"
    },
    {
        "id": 8011,
        "category": "资产运营组",
        "type": "multi",
        "question": "撰写《回访记录单》时，检查内容主要包括哪些方面:",
        "options": ["生产经营情况", "租赁物和抵质押物基本情况", "决策会议纪要和合同约定事项落实情况", "财务状况"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第十四条"
    },
    {
        "id": 8012,
        "category": "资产运营组",
        "type": "boolean",
        "question": "存量正常类项目，客户属于公司白名单客户，租后实地回访后，撰写租后报告形式可为《回访记录单》。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8013,
        "category": "资产运营组",
        "type": "boolean",
        "question": "存量客户续授信时，项目经理已撰写尽职调查报告，租后报告形式可由《租后管理报告》简化为《回访记录单》。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8014,
        "category": "资产运营组",
        "type": "single",
        "question": "存量正常类项目，客户属于人工智能行业，评级为BBB，租后实地回访两次，通常情况下撰写租后报告的形式:",
        "options": ["一份回访记录单", "两份回访记录单", "一份回访记录单，及一份租后管理报告", "无需撰写"],
        "answer": ["C"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8015,
        "category": "资产运营组",
        "type": "multi",
        "question": "租后实地回访时，通常情况下检查客户基本情况、内部管理的内容包括哪些方面:",
        "options": [
            "与客户相关的国家产业、税收等政策环境及外部经济环境是否发生重大变化",
            "客户所处行业的市场状况有无重大变化",
            "客户生产经营活动是否正常",
            "客户是否存在盲目扩大投资的事项"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第二十条"
    },
    {
        "id": 8016,
        "category": "资产运营组",
        "type": "multi",
        "question": "业务部门在租后管理工作中，应收集以下哪些资料:",
        "options": [
            "客户每季度财务报表",
            "决策会议纪要和合同约定中的待落实事项形成的材料",
            "租赁物粘贴铭牌的相关影像资料",
            "承租人及保证人的企业征信报告"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第八条"
    },
    {
        "id": 8017,
        "category": "资产运营组",
        "type": "multi",
        "question": "租后管理工作中，信息资料收集的要求及标准有：",
        "options": ["完整性", "时效性", "真实性", "规范性"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第九条"
    },
    {
        "id": 8018,
        "category": "资产运营组",
        "type": "boolean",
        "question": "在收集每季度财务报表时，客户是在上海证券交易所主板、深圳证券交易所主板、创业板和科创板上市的公司，可以从证监会指定信息披露平台下载定期报告。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第八条"
    },
    {
        "id": 8019,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下哪些情况可能对客户履约能力产生重大影响：",
        "options": ["重大资产重组", "企业经营范围增加", "重大亏损", "实际控制人或高管涉及刑事案件"],
        "answer": ["A", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第八条"
    },
    {
        "id": 8020,
        "category": "资产运营组",
        "type": "multi",
        "question": "首次跟踪检查应重点检查哪些方面：",
        "options": ["资金用途跟踪", "租赁物购买、安装和验收情况", "保险的购买落实情况", "租赁物发票收集情况"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第十三条"
    },
    {
        "id": 8021,
        "category": "资产运营组",
        "type": "boolean",
        "question": "在撰写《回访记录单》时，如涉及新建项目，应分析新建设项目进度是否符合预期，项目建成后产能释放及营收情况，与尽调时的差异等。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十四条"
    },
    {
        "id": 8022,
        "category": "资产运营组",
        "type": "multi",
        "question": "在租后现场检查时，现场检查人员应对租赁物进行哪些检查：",
        "options": [
            "检查租赁物是否存在贬损、灭失等情况",
            "检查租赁物变现能力是否发生变化",
            "检查租赁物是否被司法机关查封或冻结",
            "检查租赁物权属是否发生变更，登记信息是否发生变化，是否发生重复抵（质）押"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第二十一条"
    },
    {
        "id": 8023,
        "category": "资产运营组",
        "type": "boolean",
        "question": "同一集团不同项目实地回访频率不一致时，原则上按频率更高的标准执行。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《租后管理办法（修订）》第十八条"
    },
    {
        "id": 8024,
        "category": "资产运营组",
        "type": "multi",
        "question": "在进行租后管理时，现场检查人员在分析企业财务状况时应：",
        "options": [
            "结合承租人所在行业、地区的企业财务状况平均水平进行分析",
            "将财务报表的具体项目与承租人自身的历史水平相比较",
            "分析异常情况对承租人还款能力的影响",
            "关注客户过去和未来经营活动产生现金流的能力"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租后管理办法（修订）》第二十条"
    },
    {
        "id": 8025,
        "category": "资产运营组",
        "type": "multi",
        "question": "债权资产分类主要考虑因素包括:",
        "options": ["偿还能力", "偿还记录", "偿还意愿", "担保的有效性"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《租赁资产分类管理办法》第六条"
    },
    {
        "id": 8026,
        "category": "资产运营组",
        "type": "single",
        "question": "公司债权资产分类的类别是：",
        "options": ["正常、关注、次级、可疑、损失", "正常、可疑、逾期、呆滞、呆帐", "正常、次级、关注、可疑、损失", "关注、逾期、可疑、呆滞、呆帐"],
        "answer": ["A"],
        "analysis": "根据《租赁资产分类管理办法》第八条"
    },
    {
        "id": 8027,
        "category": "资产运营组",
        "type": "multi",
        "question": "债权资产分类中，属于不良资产的类别是：",
        "options": ["关注", "可疑", "次级", "损失"],
        "answer": ["B", "C", "D"],
        "analysis": "根据《租赁资产分类管理办法》第八条"
    },
    {
        "id": 8028,
        "category": "资产运营组",
        "type": "single",
        "question": "公司进行债权资产质量分类工作的频率：",
        "options": ["按月", "按季度", "按半年", "按年"],
        "answer": ["B"],
        "analysis": "根据《租赁资产分类管理办法》第七条"
    },
    {
        "id": 8029,
        "category": "资产运营组",
        "type": "single",
        "question": "通常情况下，债权类项目租金逾期达到30天以上，资产质量分类应为：",
        "options": ["正常", "关注", "次级", "可疑"],
        "answer": ["B"],
        "analysis": "根据《租赁资产分类管理办法》第八条"
    },
    {
        "id": 8030,
        "category": "资产运营组",
        "type": "single",
        "question": "通常情况下，债权类项目租金逾期达到90天以上，资产质量分类应为：",
        "options": ["正常", "关注", "次级", "可疑"],
        "answer": ["C"],
        "analysis": "根据《租赁资产分类管理办法》第八条"
    },
    {
        "id": 8031,
        "category": "资产运营组",
        "type": "single",
        "question": "若抵押、质押物及租赁物件的变现能力较强且我司权利无瑕疵，变现价值可覆盖剩余债权( )以上，资产分类可上调",
        "options": ["100%", "200%", "300%", "500%"],
        "answer": ["B"],
        "analysis": "根据《租赁资产分类管理办法》第九条"
    },
    {
        "id": 8032,
        "category": "资产运营组",
        "type": "multi",
        "question": "在项目风险监控工作中，重要参与部门有：",
        "options": ["业务部", "财务部", "风险管理部", "法律事务部"],
        "answer": ["A", "C", "D"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第九条"
    },
    {
        "id": 8033,
        "category": "资产运营组",
        "type": "multi",
        "question": "在项目风险监控工作中，业务部的主要职责是：",
        "options": [
            "发现风险信号主动预警",
            "及时提出处理建议并报送资产管理部，抄送其他相关部门",
            "对收到的风险信号及时判别风险状况，向客户了解风险成因",
            "负责风险预警系统、动产融资统一登记公示系统等系统的对接和管理工作"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第十一条"
    },
    {
        "id": 8034,
        "category": "资产运营组",
        "type": "multi",
        "question": "开展风险监控工作可以利用哪些渠道：",
        "options": ["全国企业信用信息公示系统", "银监会披露信息", "媒体政府部门网站", "行业协会"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第十五条"
    },
    {
        "id": 8035,
        "category": "资产运营组",
        "type": "single",
        "question": "出现以下哪种风险信号，原则上应立即开展现场核查：",
        "options": [
            "国家或地区对某行业政策调整，预计对我司租赁业务产生不利影响。",
            "营业执照或其他经营许可证过期未及时办理。",
            "租赁物被有关机关依法查封、冻结或扣押，对我司租赁资产造成重大不利影响。",
            "租赁物未购买保险或保险到期后未及时续保。"
        ],
        "answer": ["C"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第二十二条"
    },
    {
        "id": 8036,
        "category": "资产运营组",
        "type": "multi",
        "question": "现场核查的主要内容包括：",
        "options": ["经营情况", "财务情况", "风险形成原因", "已采取的控制措施"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第二十四条"
    },
    {
        "id": 8037,
        "category": "资产运营组",
        "type": "multi",
        "question": "租赁业务风险监控应实现：",
        "options": ["准确识别", "及时预警", "快速处置", "持续跟踪"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第七条"
    },
    {
        "id": 8038,
        "category": "资产运营组",
        "type": "boolean",
        "question": "业务部在对风险信号进行初步了解后，应邮件向资产管理部反馈报送相关风险信息。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第十八条"
    },
    {
        "id": 8039,
        "category": "资产运营组",
        "type": "single",
        "question": "以下哪项风险信号预计严重危害我司租赁资产安全：",
        "options": [
            "抵质押物贬值，导致不满足我司抵质押率要求。",
            "国家或地区对某行业政策调整，预计对我司租赁业务产生不利影响。",
            "经营性现金净流量连续3年（含）以上为负值。",
            "未经我司同意，租赁物被擅自处置。"
        ],
        "answer": ["D"],
        "analysis": "根据《《租赁业务风险监控管理办法（试行）》（〔2022〕23号）第五条"
    },
    {
        "id": 8040,
        "category": "资产运营组",
        "type": "single",
        "question": "在动产融资统一登记公示系统中，登记内容的真实性、完整性和合法性由谁负责？",
        "options": ["中国人民银行征信中心", "担保权人", "办理登记的当事人（填表人）", "担保人"],
        "answer": ["C"],
        "analysis": "统一登记系统采用“当事人自主登记、形式审查”原则。中国人民银行征信中心作为运营机构，仅负责维护系统正常运行，提供登记服务，不对登记内容进行实质性审查。因此，登记内容的真实、完整和合法与否，完全由办理该笔登记的当事人（即填表人）负责。"
    },
    {
        "id": 8041,
        "category": "资产运营组",
        "type": "single",
        "question": "在登记系统中，登记期限届满未展期的，登记会如何？",
        "options": ["自动延续一年", "需要重新办理登记", "不再对外提供查询", "转为永久登记"],
        "answer": ["C"],
        "analysis": "登记系统中设置的登记期限是担保权利对外公示的期限。一旦期限届满，该系统将自动不再对外提供查询，该登记记录在公共查询中即为无效状态。"
    },
    {
        "id": 8042,
        "category": "资产运营组",
        "type": "multi",
        "question": "根据《动产和权利担保统一登记办法》，统一登记系统的登记范围包括以下哪项？",
        "options": ["生产设备、原材料抵押", "应收账款质押", "机动车抵押", "融资租赁"],
        "answer": ["A", "B", "D"],
        "analysis": "根据《动产和权利担保统一登记办法》，机动车抵押、船舶抵押、航空器抵押等由其他法律或部门规章规定的特殊动产抵押，不属于中登网统一登记系统的登记范围。"
    },
    {
        "id": 8043,
        "category": "资产运营组",
        "type": "single",
        "question": "在中征动产融资统一登记平台进行租赁登记、应收账款质押登记、抵押物登记时的正确操作顺序是？",
        "options": ["直接登记", "先登记、后查询", "先查询、后登记", "无特定顺序要求"],
        "answer": ["C"],
        "analysis": "这是一项重要的风险控制操作规范。在每笔登记前，必须先进行查询，以确认该笔业务是否已存在先前的登记，避免权利冲突和重复质押的风险。"
    },
    {
        "id": 8044,
        "category": "资产运营组",
        "type": "single",
        "question": "公司聘用的资产评估机构应依法成立至少多少年，资产评估机构应具备的注册资产评估师人数至少为多少人？",
        "options": ["1年，5人", "2年，10人", "3年，10人", "5年，10人"],
        "answer": ["C"],
        "analysis": "根据《芯鑫融资租赁资产评估管理办法》第三章第七条第一项规定，机构需“依法成立3年以上（含3年），具有执业资格的注册资产评估师不少于10人”"
    },
    {
        "id": 8045,
        "category": "资产运营组",
        "type": "single",
        "question": "若单项资产评估费用为15万元，应如何选聘评估机构？",
        "options": ["集中采购", "从专业库中选择一家并报批", "选取三家以上进行询价并报批", "由资产管理部直接指定"],
        "answer": ["C"],
        "analysis": "《芯鑫融资租赁资产评估管理办法》第五章第十三条第三款规定：单项资产评估费用在5万元以上20万元（含）以下的，使用部门应从专业库中选取三家（含）以上资产评估机构进行询价并以签报方式提交公司采购项目评审委员会审批。"
    },
    {
        "id": 8046,
        "category": "资产运营组",
        "type": "single",
        "question": "下列哪类租赁物的期末残值风险最高，选型时需要尽量规避？",
        "options": ["品牌挖掘机", "标准型号的工业机床", "定制化的生产线", "商用货运飞机"],
        "answer": ["C"],
        "analysis": "定制化、专用性强的设备通常只能用于特定生产场景，二手市场极窄，几乎难以转让，因此残值风险最高。"
    },
    {
        "id": 8047,
        "category": "资产运营组",
        "type": "multi",
        "question": "业务人员现场尽职调查时，对租赁物的核查要点包括？",
        "options": ["核对铭牌信息（品名、型号、编号）与合同是否一致", "检查设备的实际使用情况和成新度", "评估设备生产产品的市场销量", "拍摄设备照片或视频作为存证"],
        "answer": ["A", "B", "D"],
        "analysis": "A、B、D都是对租赁物本身真实性、存在性和现状的核查，是尽职调查的核心内容。C属于对承租人经营风险的调查，不属于对“物”的核查。"
    },
    {
        "id": 8048,
        "category": "资产运营组",
        "type": "multi",
        "question": "经营性租赁物选型应符合哪些要求？",
        "options": ["通用性强、流动性好", "技术更新慢、生命周期长", "经济使用寿命长", "保值能力强"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《芯鑫租赁物管理办法》第十条列出了十项选型要求，A、B、C、D均为其中内容。"
    },
    {
        "id": 8049,
        "category": "资产运营组",
        "type": "multi",
        "question": "直租赁设备到货，租赁设备验收合格后，业务部门应监督承租人配合办理哪些事项？",
        "options": ["贴制租赁物标签", "开具《租赁物件验收合格确认书》", "完善中登网登记，补充明细清单", "办理保险"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《芯鑫租赁物管理办法》第十八条明确规定了验收后的操作流程。"
    },
    {
        "id": 8050,
        "category": "资产运营组",
        "type": "multi",
        "question": "租赁物出售方案中应包含哪些内容？",
        "options": ["租赁物现状简述", "资产保管情况和管理成本", "资产现有市值和减值准备", "变现价格及依据"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《芯鑫租赁物管理办法》第四十条明确列出了出售方案应包含的内容。"
    },
    {
        "id": 8051,
        "category": "资产运营组",
        "type": "single",
        "question": "对于无法办理所有权登记的租赁物，不能采取的权利保障措施是:",
        "options": ["办理公证", "办理抵押登记，设立第一受益权", "扣押设备发票", "在相关登记系统进行融资租赁登记"],
        "answer": ["C"],
        "analysis": "扣押发票不是法定的物权保障措施，且实践中难以操作。A、B、D是《芯鑫租赁物管理办法》第二十一条明确规定的。"
    },
    {
        "id": 8052,
        "category": "资产运营组",
        "type": "single",
        "question": "租赁物处置款原则上要求:",
        "options": ["分期收回", "一次性以货币资金收回", "以物抵债", "转为对购买方的应收账款"],
        "answer": ["B"],
        "analysis": "根据《芯鑫租赁物管理办法》第四十一条，为快速回笼资金、避免后续风险，处置款原则上要求一次性以货币资金收回。"
    },
    {
        "id": 8053,
        "category": "资产运营组",
        "type": "multi",
        "question": "《租赁物出售方案》中必须包含的内容有:",
        "options": ["租赁物现状及处置方式", "资产保管情况和管理成本", "资产现有市值和减值准备", "变现价格及依据", "意向买受人的高管名单"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《芯鑫租赁物管理办法》第四十条，《出售方案》必须包含的内容对应了A、B、C、D选项。"
    },
    {
        "id": 8054,
        "category": "资产运营组",
        "type": "multi",
        "question": "拟定拍卖方案时，确定保留价需参考的因素包括:",
        "options": ["资产评估价", "同类资产市场价", "意向买受人询价", "拍卖机构建议价", "设备原始购买价根据"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《芯鑫租赁物管理办法》第三十八条，明确规定了确定保留价需参考的四大因素。E是历史成本，不应作为主要依据。"
    },
    {
        "id": 8055,
        "category": "资产运营组",
        "type": "multi",
        "question": "下列哪类设备因其特性，通常被排除在合格租赁物范围之外？",
        "options": ["工业机器人", "附着于地面的大型储油罐", "消耗性材料（如焊材、润滑油）", "大型注塑机"],
        "answer": ["B", "C"],
        "analysis": "租赁物必须是具有独立使用价值的非消耗物（排除C）和可移动的非附着物（排除B）。"
    },
    {
        "id": 8056,
        "category": "资产运营组",
        "type": "single",
        "question": "哪类设备因其价值难以特定化且所有权易混淆，而被视为高风险租赁物？",
        "options": ["一架波音737客机", "一吨螺纹钢", "一台MRI医疗设备", "一套ERP软件"],
        "answer": ["B"],
        "analysis": "螺纹钢是种类物，无法特定化，容易与客户其他同类材料混淆。"
    },
    {
        "id": 8057,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下集成电路设备中，适合做租赁物的设备：",
        "options": [
            "ArF光刻、KrF光刻、i-line光刻",
            "薄膜设备：PVD（物理气相沉积）、CVD（化学气相沉积）",
            "等离子体刻蚀",
            "离子注入机",
            "光学检测设备（AOI）、膜厚测量设备、缺陷复查设备",
            "测试机（ATE）和探针台"
        ],
        "answer": ["A", "B", "C", "D", "E", "F"],
        "analysis": "集成电路核心设备、检测设备等通用性强、价值高，均适合做租赁物。"
    },
    {
        "id": 8058,
        "category": "资产运营组",
        "type": "boolean",
        "question": "融资租赁和经营租赁的本质区别在于租赁期满后所有权是否转移。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "所有权转移与否是表现形式，但本质区别在于会计处理、风险报酬承担等。"
    },
    {
        "id": 8059,
        "category": "资产运营组",
        "type": "boolean",
        "question": "租赁物运输过程中的保险应由承租人负责购买。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "根据《芯鑫租赁物管理办法》第十七条，直租和首次经营租赁业务中，租赁物的运输均由供货人负责并办理运输过程中租赁物的保险。"
    },
    {
        "id": 8060,
        "category": "资产运营组",
        "type": "boolean",
        "question": "海关监管期内的免税进口设备可以作为国内租赁物。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "此类设备在规定期限内所有权受到限制，未经海关许可解除监管，不能作为租赁物。"
    },
    {
        "id": 8061,
        "category": "资产运营组",
        "type": "single",
        "question": "“基础利率”是指全国银行间同业拆借中心公布的1年期、5年期以上贷款市场报价利率（LPR）；按照现行LPR公布规则，以下哪一天可能会发布新的LPR利率:",
        "options": ["2025年9月19日", "2025年9月20日", "2025年9月21日", "2025年9月22日"],
        "answer": ["D"],
        "analysis": "LPR于每月20日9时30分公布且遇节假日顺延。2025年9月20日为周六，故顺延至9月22日（周一）。"
    },
    {
        "id": 8062,
        "category": "资产运营组",
        "type": "single",
        "question": "已知我司编号为Y001-L-01的《融资租赁合同》，起租日为2024年7月22日，起租时首年合同利率为5%，约定采用浮动利率,第一个浮动周期定价日为起租日，此后以12个月为浮动周期进行浮动。自第一个浮动周期的定价日起，此后每一浮动周期的第一日为该浮动周期的定价日。每一浮动周期内分别适用租赁利率。合同签署后，如遇基础利率调整，该浮动周期内的租赁利率自该浮动周期的定价日起按定价日前1个工作日全国银行间同业拆借中心公布的1年期贷款市场报价利率(LPR)为基础利率加基点执行。请问该合同的浮动基点、次年调息的合同执行利率是：(图省略，主要数据为：2024年6月20日1年期LPR为3.45%，7月22日为3.35%，8月20日为3.35%，2025年7月21日为3.00%，8月20日为3.00%）",
        "options": ["165BPs、4.65%", "155BPs、4.55%", "165BPs、4.55%", "155BPs、4.65%"],
        "answer": ["B"],
        "analysis": "起租日前1个工作日（2024年7月19日）1年期LPR为3.45%。浮动基点=5%-3.45%=1.55%=155BPs。次年调息，新利率=新LPR(3.00%)+155BPs=4.55%。"
    },
    {
        "id": 8063,
        "category": "资产运营组",
        "type": "single",
        "question": "在按日利率计算租金时，公式：每期租金=每期约定的租赁本金偿还金额+（剩余租赁本金×租赁利率/年天数×本期实际天数） 中的年天数具体是（）？",
        "options": ["360天", "365天", "366天", "按照每年实际天数进行计算"],
        "answer": ["A"],
        "analysis": "年天数：指一年按360天计算。"
    },
    {
        "id": 8064,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下关于浮动基点的描述正确的为？",
        "options": [
            "1个基点为百分之0.01，1个百分点即为100个基点",
            "浮动基点在合同签署时确定",
            "浮动基点在放款起租时确定",
            "浮动基点在次年调息时随LPR一起变动"
        ],
        "answer": ["A", "C"],
        "analysis": "浮动基点=合同约定首年利率-起租日前1个工作日LPR，故仅在放款起租时才能确定。"
    },
    {
        "id": 8065,
        "category": "资产运营组",
        "type": "boolean",
        "question": "已知我司编号为Y002-L-01的《融资租赁合同》，投放本金为1亿元，按照合同约定3年期、按季度等额租赁本金还款，则1-12期租金每期归还的租赁本金金额均为8,333,333.33元",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "应考虑计算时尾差问题：第12期归还的租赁本金金额为8,333,333.37元。"
    },
    {
        "id": 8066,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下关于租金通知的描述正确的为？",
        "options": [
            "租金支付通知书的发送分为纸质邮寄和电子邮件两类。业务部门可根据业务特点自行选择。",
            "租金日前三天，按照客户要求...项目经理可通过短信、传真等其他通讯方式对承租人进行租金支付提示。",
            "租金日未查收到应收款项的，项目经理应致电承租人...并记录客户反馈信息抄送对应资产经理。资产经理对于相关异常信息，应及时督导项目经理进行跟进并上报",
            "如承租人通讯地址、联系电话等发生变更，应提前在业务核心系统中发起变更流程并同步通知函件经办。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "参考《租金管理办法》第十三条 租金通知相关内容"
    },
    {
        "id": 8067,
        "category": "资产运营组",
        "type": "boolean",
        "question": "客户申请违约金减免的，应提供书面申请，说明逾期原因、减免请求等。项目经理进行初核，在业务系统发起减免流程。",
        "options": ["对", "错"],
        "answer": ["A"],
        "analysis": "参考《租金管理办法》第十七条 违约金减免相关内容"
    },
    {
        "id": 8068,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下关于保证金的描述正确的有？",
        "options": [
            "保证金保证范围包含合同项下承租人应付的任何租金、租前息、服务费、违约金、租赁物留购价款、增值税税款等；",
            "保证金保证范围包含合同项下我司遭受的损失、实现合同项下债权的费用及其他所有承租人应付款项。",
            "我司有权以保证金冲抵承租人对我司的任何欠款并有权决定相关冲抵顺序。",
            "保证金用于冲抵承租人逾期租金或其他应收款的，由业务部门发起相应审批流程。保证金抵扣后，业务部门应立即要求客户在合同约定期限内补足保证金差额。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "参考《租金管理办法》第十八条 保证金冲抵相关内容"
    },
    {
        "id": 8069,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下关于停止计息的描述正确的有？",
        "options": [
            "项目逾期超过90天以上，或保证金抵扣后超过90天以上未足额补回，经综合判断收回可能性较小，可申请停止计息；",
            "项目涉及诉讼或仲裁，根据诉状、判决书、裁定书或调解协议等可申请停止计息；",
            "债务人（担保人）破产、重组，根据相关判决、协议要求等，可申请停止计息；",
            "已停止计息的项目，经审批同意后可恢复计息，审批流程及操作方式与停止计息相同。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "参考《租金管理办法》第二十二条 停止计息相关内容"
    },
    {
        "id": 8070,
        "category": "资产运营组",
        "type": "boolean",
        "question": "客户提出因未收取到我司发送的租金提示函件，故可以延迟支付租金。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "根据我司通用合同模板条款，出租人延迟发出或未发出租金支付通知书的，不影响承租人在本合同项下的支付义务。"
    },
    {
        "id": 8071,
        "category": "资产运营组",
        "type": "boolean",
        "question": "当《起租通知书》或《租金变更通知书》（调息）中租金与融资租赁合同中《租金概算表》表述不一致时，应以合同表述为准。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "应以最新的《起租通知书》或《租金变更通知书》为准。"
    },
    {
        "id": 8072,
        "category": "资产运营组",
        "type": "single",
        "question": "保险利益是指（）对保险标的具有的法律上承认的经济利益。",
        "options": ["保险人或者受益人", "投保人或者受益人", "投保人或者被保险人", "保险人或者被保险人"],
        "answer": ["C"],
        "analysis": "根据我国《保险法》的规定，保险利益是指投保人或者被保险人对保险标的具有法律上承认的经济利益。"
    },
    {
        "id": 8073,
        "category": "资产运营组",
        "type": "multi",
        "question": "以下哪些是保险合同签订或执行过程中的组成要素：",
        "options": ["投保单", "保险单", "保险凭证", "批单"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "保险合同的组成要素包括投保单、保险单、保险凭证和批单。"
    },
    {
        "id": 8074,
        "category": "资产运营组",
        "type": "multi",
        "question": "保险合同中涉及的当事人及关系人都有哪些：",
        "options": ["保险人", "投保人", "被保险人", "受益人/赔款接收人"],
        "answer": ["A", "B", "C", "D"],
        "analysis": "保险合同当事人及关系人包括保险人、投保人、被保险人和受益人。"
    },
    {
        "id": 8075,
        "category": "资产运营组",
        "type": "multi",
        "question": "保险合同的主要内容包括：",
        "options": [
            "保险人的名称和住所投保人、被保险人的姓名或者名称、住所，以及受益人的姓名或者名称、住所",
            "保险标的、保险金额",
            "保险责任和责任免除",
            "保险期间和保险责任开始时间、保险费以及支付办法、保险金赔偿或者给付办法"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "根据《保险法》规定，保险合同应当包括上述所有内容。"
    },
    {
        "id": 8076,
        "category": "资产运营组",
        "type": "boolean",
        "question": "保险经纪人是投保人的代理人，他受投保人的委托，办理投保手续。故需投保人单独向保险经纪人支付佣金手续费。",
        "options": ["对", "错"],
        "answer": ["B"],
        "analysis": "当保险人接受经纪人安排的业务后，由保险人向保险经纪人支付佣金，而非投保人。"
    },
    {
        "id": 8077,
        "category": "资产运营组",
        "type": "single",
        "question": "假设我司某项目中设备价值为1亿元,融资比例为50%，我司投放5000万元，客户投保了一份财产一切险，保险金额为5000万元。投保后设备因火灾发生损失，实际损失金额为3000万元，则保险公司的赔付金额为（）",
        "options": ["1000万元", "1500万元", "3000万元", "5000万元"],
        "answer": ["B"],
        "analysis": "不足额保险按比例赔付：赔付金额=实际损失金额x(保险金额/实际价值)=3000x(5000/10000)=1500万元。"
    },
    {
        "id": 8078,
        "category": "资产运营组",
        "type": "single",
        "question": "假设我司某项目中设备价值为1亿元...保险金额为5000万元，同时保单条款约定每次事故赔偿限额1000万元。投保后设备因火灾发生损失，实际损失金额为3000万元，则保险公司的赔付金额为（）",
        "options": ["1000万元", "1500万元", "3000万元", "5000万元"],
        "answer": ["A"],
        "analysis": "因保单中有单次赔偿限额1000万元，故仅可赔付1000万元。"
    },
    {
        "id": 8079,
        "category": "资产运营组",
        "type": "single",
        "question": "以下保险险种中，保障范围最大的为（）",
        "options": ["财产基本险", "财产综合险", "财产一切险"],
        "answer": ["C"],
        "analysis": "财产一切险保障范围最大，包括财产综合险及责任免除以外所有的自然灾害和意外事故。"
    },
    {
        "id": 8080,
        "category": "资产运营组",
        "type": "multi",
        "question": "为加强公司租赁物管理，原则上公司租赁项目的租赁物件均需粘贴铭牌，在中登网登记能特定化的前提下，对于符合以下哪些标准的，可视情况申请豁免张贴铭牌。",
        "options": [
            "承租人或担保人在我司评级为AA（含）以上客户、我司白名单客户等资信较好的客户；",
            "租赁物件存放地点有洁净度要求、特殊保密要求等不适合张贴铭牌合理事由的，因洁净度有超高要求，而不能在设备上粘贴铭牌的，可以结合实际情况在厂房门口等显著位置粘贴",
            "单个项目租赁物数量众多且单价较小，可视情况缩小贴牌范围",
            "不具有实际风险对抗能力、无法实现处置回收，或回收价值较低的租赁物件。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "参考资产管理部于2023年7月发布的通知及公司铭牌管理的具体要求。"
    },
    {
        "id": 8081,
        "category": "资产运营组",
        "type": "single",
        "question": "根据《金融租赁公司管理办法》，金融租赁公司属于以下哪种机构？",
        "options": ["非营利性公共机构", "银行机构", "非金融机构", "非银行金融机构"],
        "answer": ["D"],
        "analysis": "金融租赁公司是以经营融资租赁业务为主的非银行金融机构。"
    },
    {
        "id": 8082,
        "category": "资产运营组",
        "type": "single",
        "question": "根据《上海市融资租赁公司监督管理暂行办法》，融资租赁公司（不含金融租赁公司）的注册资本最低要求是多少？",
        "options": ["5000万元人民币", "1亿元人民币", "1亿7千万元人民币", "2亿元人民币"],
        "answer": ["C"],
        "analysis": "设立融资租赁公司的注册资本不得低于1亿7千万元人民币。"
    },
    {
        "id": 8083,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司可以从事的业务是？",
        "options": ["代理销售理财产品", "吸收非银行股东3个月（含）以上定期存款", "吸收公众存款", "发放短期信用贷款"],
        "answer": ["B"],
        "analysis": "金融租赁公司的业务范围包括吸收非银行股东3个月（含）以上定期存款。"
    },
    {
        "id": 8084,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司同业拆入资金余额的最高限额是其资本净额的多少？",
        "options": ["50%", "100%", "150%", "200%"],
        "answer": ["B"],
        "analysis": "金融租赁公司同业拆入资金余额不得超过其资本净额的100%。"
    },
    {
        "id": 8085,
        "category": "资产运营组",
        "type": "single",
        "question": "根据上海市的规定，融资租赁公司应当在企业名称和经营范围中标明什么字样？",
        "options": ["“金融租赁”", "“融资租赁”", "“租赁服务”", "“设备租赁”"],
        "answer": ["B"],
        "analysis": "融资租赁公司必须在企业名称、经营范围中标明 “融资租赁” 字样。"
    },
    {
        "id": 8086,
        "category": "资产运营组",
        "type": "single",
        "question": "融资租赁公司适用于融资租赁交易的租赁物一般应当是什么？",
        "options": ["无形资产", "权属清晰且能够产生收益的固定资产", "消耗性存货", "金融资产"],
        "answer": ["B"],
        "analysis": "租赁物通常应为权属清晰、真实存在且能够产生收益的固定资产。"
    },
    {
        "id": 8087,
        "category": "资产运营组",
        "type": "single",
        "question": "根据《金融租赁公司管理办法》，金融租赁公司以经营什么业务为主？",
        "options": ["经营租赁", "融资租赁", "转租赁", "商品租赁"],
        "answer": ["B"],
        "analysis": "金融租赁公司是以经营融资租赁业务为主的非银行金融机构。"
    },
    {
        "id": 8088,
        "category": "资产运营组",
        "type": "single",
        "question": "对于经营状况良好、风险管控能力较强的金融租赁公司，经批准后可以开展的升级业务不包括以下哪项？",
        "options": ["资产证券化", "在境内保税地区设立项目公司", "吸收公众存款", "发行债券"],
        "answer": ["C"],
        "analysis": "吸收公众存款是明令禁止的。"
    },
    {
        "id": 8089,
        "category": "资产运营组",
        "type": "single",
        "question": "《上海市融资租赁公司监督管理暂行办法》规定，融资租赁公司控股股东承诺不转让所持有股权的期限是多久？",
        "options": ["一年内", "二年内", "三年内", "五年内"],
        "answer": ["C"],
        "analysis": "控股股东承诺三年内不直接或变相转让所持有的股权。"
    },
    {
        "id": 8090,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司的资本充足率监管要求是？",
        "options": [
            "资本净额与风险加权资产的比例不得低于监管要求",
            "风险资产不得超过净资产总额的10倍",
            "资本充足率不得低于8%",
            "杠杆率不得低于4%"
        ],
        "answer": ["A"],
        "analysis": "资本净额与风险加权资产的比例不得低于国务院银行业监管管理机构的最低监管要求。"
    },
    {
        "id": 8091,
        "category": "资产运营组",
        "type": "single",
        "question": "根据上海市规定，融资租赁公司可以进行的投资业务是？",
        "options": ["股权投资", "固定收益类证券投资业务", "衍生品投资", "房地产投资"],
        "answer": ["B"],
        "analysis": "允许融资租赁公司经营固定收益类证券投资业务。"
    },
    {
        "id": 8092,
        "category": "资产运营组",
        "type": "single",
        "question": "融资租赁公司不得从事的业务或活动包括？",
        "options": ["转让与受让融资租赁资产", "接受租赁保证金", "与其他融资租赁公司拆借资金", "固定收益类证券投资"],
        "answer": ["C"],
        "analysis": "融资租赁公司不得与其他融资租赁公司拆借或变相拆借资金。"
    },
    {
        "id": 8093,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司可以吸收存款的对象是？",
        "options": ["社会公众", "银行股东", "非银行股东", "任何企业"],
        "answer": ["C"],
        "analysis": "金融租赁公司只能吸收非银行股东3个月（含）以上定期存款。"
    },
    {
        "id": 8094,
        "category": "资产运营组",
        "type": "single",
        "question": "根据上海市规定，融资租赁公司变更下列哪项事项不需参照设立条件和程序申请办理？",
        "options": ["变更法定代表人", "变更注册资本", "变更注册地址（同区内）", "变更控股股东"],
        "answer": ["C"],
        "analysis": "同区内的地址变更可能只需备案，不属于重大变更事项。"
    },
    {
        "id": 8095,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司对特定客户群体的业务经营原则是？",
        "options": ["只能面向企业客户", "可涉足个人客户但需审慎开展", "个人客户业务不受限制", "禁止开展个人客户业务"],
        "answer": ["B"],
        "analysis": "金融租赁公司作为持牌金融机构，其个人客户业务也需遵循审慎原则。"
    },
    {
        "id": 8096,
        "category": "资产运营组",
        "type": "single",
        "question": "根据上海市规定，融资租赁公司实缴注册资本到位的计划期限是设立后多长时间内？",
        "options": ["3个月内", "6个月内", "1年内", "2年内"],
        "answer": ["B"],
        "analysis": "融资租赁公司各股东应在公司设立时或设立后6个月内按注册资本及时实缴出资。"
    },
    {
        "id": 8097,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司如果希望开展资产证券化业务，需要满足什么条件？",
        "options": ["任何金融租赁公司均可直接开展", "经银保监会批准，且经营状况良好、风险管控能力较强", "只需公司董事会决议通过", "注册资本达到50亿元即可"],
        "answer": ["B"],
        "analysis": "资产证券化属于升级业务，需经批准。"
    },
    {
        "id": 8098,
        "category": "资产运营组",
        "type": "single",
        "question": "《上海市融资租赁公司监督管理暂行办法》规定，融资租赁公司的高级管理人员中应至少有多少名熟悉风险控制、合规管理的专业人才？",
        "options": ["至少一名", "至少两名", "至少三名", "没有明确数量要求"],
        "answer": ["A"],
        "analysis": "至少应有一名熟悉风险控制、合规管理的专业人才。"
    },
    {
        "id": 8099,
        "category": "资产运营组",
        "type": "single",
        "question": "金融租赁公司可以进行的融资渠道不包括？",
        "options": ["同业拆借", "境外借款", "吸收公众存款", "发行债券"],
        "answer": ["C"],
        "analysis": "严禁吸收公众存款。"
    },
    {
        "id": 8100,
        "category": "资产运营组",
        "type": "single",
        "question": "根据上海市规定，融资租赁公司不再经营融资租赁业务后，应当？",
        "options": ["可继续保留“融资租赁”字样一年", "立即停止使用“融资租赁”相关字 样", "只需向市场监管部门报告", "无需特别处理"],
        "answer": ["B"],
        "analysis": "融资租赁公司不再经营相关业务后，在名称、经营范围中不得再使用“融资租赁”相关的字样。"
    },
    // ==================== 法律事务部 ====================
    {
        "id": 9001,
        "category": "法律事务部",
        "type": "single",
        "question": "以下关于融资性售后回租赁说法错误的是（）",
        "options": [
            "承租人以融通资金为目的，向出租人出售其自有设备或资产，再由出租人出租给承租人使用",
            "售后回租赁主要用于搭建融资结构，本质在于向承租人融资借贷。因此合同签署时即使没有租赁物、形式上只要有租赁物清单、不用核验真实性。",
            "售后回租赁项目在签署融资租赁合同前应做好租赁物确权工作、核实租赁物真实性并且收集完整租赁物相关合同、发票等确权凭证及评估依据，租赁物清单应明确租赁物特定化信息",
            "租赁物对于融资租赁项目具有物的担保功能，也是项目出现风险时化解的抓手。承租人未按照约定支付租金，经催告后在合理期限内仍不支付，出租人请求承租人支付全部剩余租金，并以拍卖、变卖租赁物所得的价款受偿的，人民法院应予支持"
        ],
        "answer": ["B"],
        "analysis": "回租赁的基本概念、回租赁尽调及合同签署前的基本要求。根据相关法律解释，形式上的租赁物清单不足以对抗风险，必须核验真实性。"
    },
    {
        "id": 9002,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁业务，是指【】，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的交易活动",
        "options": [
            "出租人根据承租人对出卖人、租赁物的选择",
            "承租人根据出租人对出卖人、租赁物的选择",
            "出租人自行选择出卖人、租赁物",
            "出租人通过公开招标比选出卖人及租赁物"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第二条规定：出租人根据承租人对出卖人、租赁物的选择。"
    },
    {
        "id": 9003,
        "category": "法律事务部",
        "type": "multi",
        "question": "融资租赁公司可以经营下列部分或全部业务，包括（）",
        "options": [
            "融资租赁业务",
            "租赁业务",
            "与融资租赁和租赁业务相关的租赁物购买、残值处理与维修、租赁交易咨询、接受租赁保证金",
            "转让与受让融资租赁或租赁资产",
            "固定收益类证券投资业务"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "《融资租赁公司监督管理暂行办法》第五条规定了融资租赁公司的经营范围。"
    },
    {
        "id": 9004,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁公司开展融资租赁业务应当以【】的租赁物为载体",
        "options": [
            "权属清晰、真实存在且能够产生收益",
            "在固定资产科目内的房地产",
            "可移动的动产",
            "可处置的不动产"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第七条规定。"
    },
    {
        "id": 9005,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁公司不得接受【】的财产作为租赁物",
        "options": [
            "已设置抵押、权属存在争议、已被司法机关查封、扣押的财产或所有权存在瑕疵",
            "知识产权",
            "民营企业",
            "转租给第三人"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第七条规定。"
    },
    {
        "id": 9006,
        "category": "法律事务部",
        "type": "multi",
        "question": "融资租赁公司不得有下列哪些业务或活动（）",
        "options": [
            "非法集资、吸收或变相吸收存款",
            "发放或受托发放贷款",
            "与其他融资租赁公司拆借或变相拆借资金",
            "通过网络借贷信息中介机构、私募投资基金融资或转让资产",
            "法律法规、银保监会和省、自治区、直辖市地方金融监管部门禁止开展的其他业务或活动"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "《融资租赁公司监督管理暂行办法》第八条规定。"
    },
    {
        "id": 9007,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁公司进口租赁物涉及【】等管理的，由租赁物【】按有关规定办理手续，另有约定的除外。",
        "options": [
            "【配额、许可】、【购买方或产权所有方】",
            "【配额、许可】、【卖方】",
            "【配额、许可】、【运输公司】",
            "【外汇】、【运输公司】"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第九条规定。"
    },
    {
        "id": 9008,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁公司应当建立关联交易管理制度,其关联交易应当遵循商业原则，【】，以不优于非关联方同类交易的条件进行。融资租赁公司在对承租人为关联企业的交易进行表决或决策时，与该关联交易有关联关系的人员应当【】。融资租赁公司的重大关联交易应当经股东大会、董事会或授权机构批准。融资租赁公司与其设立的【】、项目公司之间的交易，不适用本办法对关联交易的监管要求。",
        "options": [
            "【独立交易、定价不公允】、【回避】、【参股子公司】",
            "【独立交易、定价公允】、【回避】、【控股子公司】",
            "【独立交易、定价公允】、【不回避】、【控股子公司】",
            "【独立交易、定价不公允】、【不回避】、【参股子公司】"
        ],
        "answer": ["B"],
        "analysis": "《融资租赁公司监督管理暂行办法》第十三条规定。"
    },
    {
        "id": 9009,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁公司应当加强对租赁期限届满返还或因承租人违约而【】的风险管理，建立完善的【】，降低租赁物持有期风险。",
        "options": [
            "【取回的租赁物】、【租赁物处置制度和程序】",
            "【加速到期租金】、【租金催收制度】",
            "【加速到期租金】、【租金计算系统】",
            "【取回的租赁物】、【租金催收制度】"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第二十条规定。"
    },
    {
        "id": 9010,
        "category": "法律事务部",
        "type": "boolean",
        "question": "融资租赁公司应当重视租赁物的风险缓释作用，密切监测租赁物价值对融资租赁债权的风险覆盖水平，制定有效的风险应对措施。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第十八条规定。"
    },
    {
        "id": 9011,
        "category": "法律事务部",
        "type": "boolean",
        "question": "融资租赁公司应当加强租赁物未担保余值管理，定期评估未担保余值是否存在减值，但是不用按照会计准则的要求计提减值准备。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "《融资租赁公司监督管理暂行办法》第十九条：应及时按照会计准则的要求计提减值准备。"
    },
    {
        "id": 9012,
        "category": "法律事务部",
        "type": "single",
        "question": "售后回租业务中，融资租赁公司对租赁物的买入价格应当有合理的、不违反会计准则的定价依据作为参考，不得（）",
        "options": [
            "低值高买",
            "高值低买",
            "按评估价的50%购买",
            "按评估价的90%购买"
        ],
        "answer": ["A"],
        "analysis": "《融资租赁公司监督管理暂行办法》第十七条规定。"
    },
    {
        "id": 9013,
        "category": "法律事务部",
        "type": "single",
        "question": "以下关于直租赁说法正确的是（）",
        "options": [
            "出租人根据承租人对出卖人、租赁物的选择订立的买卖合同，未经承租人同意，出租人可以变更与承租人有关的合同内容",
            "出租人根据承租人的要求及承租人对卖方和租赁物的完全自主选定，向卖方购买租赁物并租赁给承租人使用，承租人向出租人承租、使用租赁物并向出租人支付租金",
            "直租赁合同已经约定了租赁物清单并办理了中登网登记，到货后无需跟进核验租赁物到货情况。如果承租人收到的货物与租赁物清单不一致也没关系，无需签署补充协议更新租赁物清单、补充中登网登记",
            "出租人可以干预承租人对于租赁物的选择，在此情形下租赁物不符合约定或者不符合使用目的的，出租人仍不承担责任"
        ],
        "answer": ["B"],
        "analysis": "《民法典》第七百三十九条及直租赁基本概念。"
    },
    {
        "id": 9014,
        "category": "法律事务部",
        "type": "boolean",
        "question": "如果融资租赁物的选择完全依赖出租人的技能确定，后因该租赁物不符合约定用途，承租人不仅可以向出卖人索赔，还有权请求出租人减免相应租金。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《民法典》第七百四十二条规定。"
    },
    {
        "id": 9015,
        "category": "法律事务部",
        "type": "multi",
        "question": "以下关于直租赁项目的基本工作要求说法正确的是（）",
        "options": [
            "应收集底层全部采购合同/订单，确保租赁物所有权权属无瑕疵；",
            "应明确租赁物到货时间，建议约定最晚到货期限；",
            "如涉及EPC新建项目的，建议明确项目最晚建成交付日期，关注项目建成竣工情况，关注工程施工、环评等手续材料获取情况",
            "租赁物到货后应及时确认、更新租赁物清单，补充/变更实际收到的租赁物并更新租赁物中登网登记"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "直租赁项目操作规范。"
    },
  {
        "id": 9016,
        "category": "法律事务部",
        "type": "boolean",
        "question": "关于直租赁项目多笔放款...直租赁项目多笔放款情况下融资租赁合同的到期日是统一的，租金日是统一的，即分笔放款、分笔起租、起租日不同但是到期日相同、租金日亦相同。第一笔租赁物价款对应的租金计算方式可以为:等额租赁本金、等额租金、不等额租金还款法;第二笔及以后各笔租赁物价款对应的租金计算方式建议采用等额租赁本金还款法。应根据放款笔数分别列明每一笔租赁物价款租金概算表。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "直租赁项目融资租赁模板合同的操作规范。"
    },
    {
        "id": 9017,
        "category": "法律事务部",
        "type": "single",
        "question": "A公司拟向X融资租赁公司申请1亿元回租赁业务,A公司提供全部租赁物并收取全部融资租赁款项，B公司愿意承担担保责任，但不签署保证合同并仅愿意作为双承租人。B公司出具的决议文件，应当（）",
        "options": [
            "应比照担保出具合法有效决议文件",
            "应按照融资租赁的承租人出具公司决议文件",
            "B公司敲公章即可，无需公司决议文件",
            "B公司法定代表人签字即可，无需公司决议文件"
        ],
        "answer": ["A"],
        "analysis": "双承租人结构中实际作为担保人的一方应当出具比照担保的公司决议。"
    },
    {
        "id": 9018,
        "category": "法律事务部",
        "type": "multi",
        "question": "融资租赁公司开展融资租赁业务可以以符合以下哪几项要求的租赁物为载体（）",
        "options": [
            "权属清晰、真实存在且能够产生收益；",
            "权属清晰、特定化、可处置、具有经济价值并能够产生使用收益；",
            "低值易耗品；",
            "已设置抵押、权属存在争议、已被司法机关查封、扣押的财产或所有权存在瑕疵"
        ],
        "answer": ["A", "B"],
        "analysis": "根据《融资租赁公司监督管理暂行办法》和《金融租赁公司管理办法》相关规定。"
    },
    {
        "id": 9019,
        "category": "法律事务部",
        "type": "multi",
        "question": "请选出金融租赁公司业务发展负面清单中的租赁物（）",
        "options": [
            "构筑物",
            "古玩玉石、字画、办公桌椅、报刊书架、低值易耗品",
            "消费品（不含乘用车）",
            "知识产权"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "根据金融监管总局关于金融租赁公司业务发展负面清单的规定。"
    },
    {
        "id": 9020,
        "category": "法律事务部",
        "type": "single",
        "question": "请在以下选项中选出金融租赁公司业务发展正面清单中的租赁物（）",
        "options": [
            "航空器（含发动机）、船舶、集装箱、海洋工程结构物、工程机械、车辆、算力中心设备、集成电路；",
            "古玩玉石、字画、办公桌椅、报刊书架、低值易耗品",
            "构筑物",
            "消费品（不含乘用车）"
        ],
        "answer": ["A"],
        "analysis": "根据金融监管总局关于金融租赁公司业务发展正面清单的规定。"
    },
    {
        "id": 9021,
        "category": "法律事务部",
        "type": "single",
        "question": "关于金融租赁公司业务发展鼓励清单中的租赁物，以下说法错误的是（）",
        "options": [
            "新能源---风电光伏及光热发电设备等是鼓励发展的租赁物；",
            "齐白石的字画价值连城，是鼓励发展的租赁物",
            "电力--储能设备、新能源汽车充换电设施等是鼓励发展的租赁物；",
            "智能制造---机器人及集成系统以及人工智能等都是鼓励发展的租赁物"
        ],
        "answer": ["B"],
        "analysis": "字画属于负面清单（低值易耗品或非固定资产类），不属于鼓励清单。"
    },
    {
        "id": 9022,
        "category": "法律事务部",
        "type": "single",
        "question": "煤矿智能化技术装备、煤炭清洁高效利用设备、带式输送机、刮板输送机、掘进机、采煤机、液压支架、提升机是金融租赁公司业务发展鼓励清单中的租赁物，以上说法是否正确（）",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "根据金融租赁公司业务发展鼓励清单。"
    },
    {
        "id": 9023,
        "category": "法律事务部",
        "type": "multi",
        "question": "以下哪些选项的租赁物存在瑕疵（）",
        "options": [
            "虚构的租赁物、租赁物不存在",
            "《租赁物清单》仅列明了租赁物名称、总价款、实际融资额及存放于广东某电力器材有限公司处，未载明具体的租赁物型号规格、供应商、具体存放位置、发票编号、固定资产编号、设备编号、入账金额、入账时间、已提折旧及账面净值",
            "在合同订立前，该租赁物已被有关行政主管部门认定为超规划建设的违章建筑",
            "已抵押给银行的房产中的消防系统、管道、高低压配电系统",
            "出租人提交的发票复印件与原件不符、无法一一对应、名称不一致等"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "租赁物适格性的基本要求，需权属清晰、真实存在、特定化、无瑕疵。"
    },
    {
        "id": 9024,
        "category": "法律事务部",
        "type": "single",
        "question": "金融租赁公司以设备资产作为租赁物的，同一租赁合同项下与设备安装、使用和处置不可分割的必要的配件、附属设施可纳入设备类资产管理，其中配件、附属设施价值合计（）设备资产价值。",
        "options": [
            "不得超过",
            "可以超过20%",
            "可以超过50%",
            "可以超过80%"
        ],
        "answer": ["A"],
        "analysis": "金融租赁公司管理办法（2024）第五十五条。"
    },
    {
        "id": 9025,
        "category": "法律事务部",
        "type": "single",
        "question": "以动产抵押的，不得对抗正常经营活动中（）的买受人。",
        "options": [
            "想拥有抵押财产",
            "已经支付合理价款并取得抵押财产",
            "已经支付合理价款",
            "取得抵押财产"
        ],
        "answer": ["B"],
        "analysis": "《民法典》第四百零四条。"
    },
    {
        "id": 9026,
        "category": "法律事务部",
        "type": "multi",
        "question": "以下关于直租赁项目租赁物管理说法正确的有哪些（）",
        "options": [
            "租赁物清单放款前已办理中登网登记，租赁物到货后无论到货情况如何都无需签署补充协议、更新租赁物清单、办理中登网补充登记",
            "放款的设置和底层采购付款节点总体匹配，及时收取租赁物底层采购文件和发票，确保放款后资金用于采购设备",
            "中登网登记的租赁物 35KV美式箱变，规格记录为 ZDS11-1600/38.5/0.5。实际到货的租赁物为租赁物 35KV美式箱变 ，规格记录为 ZDS11-1600/10.5/0.5 ，无需变更租赁物清单并补充中登网登记",
            "收集完毕底层租赁物的采购文件及发票后，及时与承租人签订补充协议确认与放款时租赁物清单的变更，并第一时间完成租赁登记"
        ],
        "answer": ["B", "D"],
        "analysis": "直租赁放款节奏设置及租后管理要求：需确保真实性、一致性并及时变更登记。"
    },
    {
        "id": 9027,
        "category": "法律事务部",
        "type": "multi",
        "question": "下列哪些情形下，出租人应当承担租赁物不符合约定或者不符合使用目的的责任？（）",
        "options": [
            "承租人依赖出租人的技能确定租赁物",
            "出租人干预了承租人对租赁物的选择",
            "出租人擅自变更承租人已经选定的出卖人或租赁物",
            "承租人自行挑选、购买的租赁物"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "《民法典》"
    },
    {
        "id": 9028,
        "category": "法律事务部",
        "type": "single",
        "question": "承租人未按照约定支付租金，经催告后在合理期限内仍不支付。出租人可以采取下列哪项救济措施？",
        "options": [
            "只能要求承租人支付全部未付租金。",
            "只能解除合同，收回租赁物。",
            "可以在要求支付全部租金与解除合同并收回租赁物之间进行选择。",
            "必须首先解除合同并收回租赁物，再就损失部分要求赔偿。"
        ],
        "answer": ["C"],
        "analysis": "《民法典》"
    },
    {
        "id": 9029,
        "category": "法律事务部",
        "type": "single",
        "question": "直租赁项目中承租人发现租赁的生产设备存在重大质量缺陷，无法正常使用，遂向出卖人提出索赔，但出卖人以合同相对性为由，要求必须由出租人出面，承租人请求出租人提供必要协助，出租人是否需要提供必要协助？（）",
        "options": [
            "需要，出租人怠于行使只能由其对出卖人行使的索赔权利，造成承租人损失的，承租人有权请求出租人承担赔偿责任。",
            "不需要"
        ],
        "answer": ["A"],
        "analysis": "《民法典》"
    },
    {
        "id": 9030,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁项目中，承租人甲公司占有租赁的一台精密仪器期间，该仪器因实验室爆炸而完全损毁...下列哪一个说法符合《民法典》的相关规定？",
        "options": [
            "出租人有权要求甲公司继续支付租金",
            "甲公司有权要求减少租金，因为仪器已无法使用",
            "甲公司有权停止支付租金且不承担任何赔偿责任",
            "出租人必须首先向保险公司索赔，索赔不足部分才能要求甲公司支付"
        ],
        "answer": ["A"],
        "analysis": "《民法典》"
    },
    {
        "id": 9031,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁合同的租金，除当事人另有约定外，应当根据购买租赁物的（）成本以及出租人的合理利润确定。",
        "options": [
            "一半",
            "大部分",
            "大部分或者全部",
            "全部"
        ],
        "answer": ["C"],
        "analysis": "《民法典》"
    },
    {
        "id": 9032,
        "category": "法律事务部",
        "type": "single",
        "question": "乙公司将挖掘机作为租赁物与X融资租赁公司开展了售后回租赁，X融资租赁公司因疏忽未办理中登网登记。租赁期间，乙公司又将该挖掘机抵押给不知情的丙银行并办理了抵押登记。后乙公司拖欠租金，X融资租赁公司主张取回挖掘机，丙银行主张行使抵押权。关于本案，下列说法正确的是？",
        "options": [
            "X融资租赁公司的所有权优先，丙银行的抵押权无效",
            "丙银行的抵押权无效",
            "丙银行构成善意第三人，X融资租赁公司的租赁物所有权不得对抗丙银行已登记的抵押权",
            "应由乙承担赔偿责任，X融资租赁公司和丙银行按债权比例受偿"
        ],
        "answer": ["C"],
        "analysis": "出租人未登记所有权不得对抗善意第三人。"
    },
    {
        "id": 9033,
        "category": "法律事务部",
        "type": "single",
        "question": "根据《民法典》，下列哪项不属于法律规定的担保方式？（）",
        "options": [
            "保证",
            "抵押",
            "质押",
            "流动性支持函（无公司决议、仅具有安慰性质）"
        ],
        "answer": ["D"],
        "analysis": "流动性支持函通常不具有法律上的担保效力，属于非典型增信措施。"
    },
    {
        "id": 9034,
        "category": "法律事务部",
        "type": "single",
        "question": "保证合同是主债权债务合同的从合同。主债权债务合同无效的，保证合同（），但是法律另有规定的除外。",
        "options": [
            "有效",
            "无效",
            "效力待定",
            "可撤销"
        ],
        "answer": ["B"],
        "analysis": "《民法典》。"
    },
    {
        "id": 9035,
        "category": "法律事务部",
        "type": "single",
        "question": "甲为乙的债务向债权人丙提供保证，但未约定保证方式。根据《民法典》，甲承担的是何种保证责任？",
        "options": [
            "连带责任保证",
            "一般保证",
            "不承担保证责任",
            "补充赔偿责任"
        ],
        "answer": ["B"],
        "analysis": "未约定保证方式的，按照一般保证承担责任。"
    },
    {
        "id": 9036,
        "category": "法律事务部",
        "type": "single",
        "question": "债务人乙公司债务到期后未能清偿，债权人甲公司欲要求保证人丙公司承担责任。若丙公司为一般保证人，以下说法正确的是（）",
        "options": [
            "甲公司应该给与债务人乙公司一定的宽限期，乙公司还不出钱，还应该给与保证人丙公司一定的宽限期",
            "保证人丙公司在主合同纠纷未经审判或者仲裁，并就债务人乙公司财产依法强制执行仍不能履行债务前，有权拒绝向债权人甲公司承担保证责任",
            "甲公司可以请求债务人乙公司履行债务，也可以请求保证人丙公司在其保证范围内承担保证责任",
            "甲公司可以直接要求保证人丙公司承担保证责任"
        ],
        "answer": ["B"],
        "analysis": "一般保证的先诉抗辩权。"
    },
    {
        "id": 9037,
        "category": "法律事务部",
        "type": "single",
        "question": "债务人乙公司债务到期后未能清偿，债权人甲公司欲要求保证人丙公司承担责任。若丙公司为连带责任保证人，以下说法正确的是（）",
        "options": [
            "甲公司应该给与债务人乙公司一定的宽限期，乙公司还不出钱，还应该给与保证人丙公司一定的宽限期",
            "保证人丙公司在主合同纠纷未经审判或者仲裁，并就债务人乙公司财产依法强制执行仍不能履行债务前，有权拒绝向债权人甲公司承担保证责任",
            "甲公司可以请求债务人乙公司履行债务，也可以直接请求保证人丙公司在其保证范围内承担保证责任",
            "丙公司没有过错就可以不承担保证责任"
        ],
        "answer": ["C"],
        "analysis": "连带责任保证的特点：债权人可选择请求债务人或保证人承担责任。"
    },
    {
        "id": 9038,
        "category": "法律事务部",
        "type": "single",
        "question": "甲公司向乙融资租赁公司融资1000万元，由丙公司提供连带责任保证。后甲、乙协商将融资租赁利率由5%提高至8%，并书面通知了丙公司，丙公司收到通知后未作任何表示，关于丙公司的保证责任，下列哪一选项是正确的？",
        "options": [
            "因租赁利率提高未经丙公司书面同意，丙公司对全部债务不再承担保证责任",
            "因丙公司收到通知后未作表示，视为同意，丙公司对变更后的债务承担保证责任",
            "丙公司仅对原1000万元本金及5%的利息承担保证责任",
            "丙公司对1000万元本金承担保证责任，对利息不承担任何责任"
        ],
        "answer": ["C"],
        "analysis": "《民法典》第六百九十五条：加重债务未经过保证人同意的，保证人对加重部分不承担保证责任。"
    },
    {
        "id": 9039,
        "category": "法律事务部",
        "type": "single",
        "question": "融资租赁合同发生变更的，需要担保方出具同意继续承担担保责任的情况有（）",
        "options": [
            "合同变更涉及租金数额、还款期限和节奏、租赁利率、保证金、服务费、租赁物、承租人主体、信用结构等重要合同要素的变更，可能加重担保方责任的，应当要求担保方就同意变更并继续承担担保责任出具书面同意文件；",
            "融资租赁合同降低利率或免除承租人部分付款义务的",
            "承租人公司名称发生变更，与出租人签署确认文件表明仅名称变更、租赁合同项下义务不发生任何变化",
            "承租人公司法定代表人变更，告知出租人属于正常商业变更，租赁合同项下义务不发生任何变化"
        ],
        "answer": ["A"],
        "analysis": "加重担保责任需取得同意，否则加重部分无效。"
    },
    {
        "id": 9040,
        "category": "法律事务部",
        "type": "multi",
        "question": "下列哪几项财产权利可以用于设立权利质押？（）",
        "options": [
            "某公司持有的上市公司流通股",
            "张三持有的定期存单",
            "已被法院冻结的应收账款",
            "甲公司对乙公司的货物销售应收账款"
        ],
        "answer": ["A", "B", "D"],
        "analysis": "《民法典》第四百四十条。"
    },
    {
        "id": 9041,
        "category": "法律事务部",
        "type": "multi",
        "question": "下列哪几项财产权利不可以用于设立权利质押？（）",
        "options": [
            "汇票、本票、支票",
            "可以转让的基金份额、股权",
            "非盈利机构因公益事业而产生的收费权",
            "仓单、提单",
            "虚假的应收账款"
        ],
        "answer": ["C", "E"],
        "analysis": "公益收费权和虚假应收账款存在法律风险或无效，不应接收。"
    },
    {
        "id": 9042,
        "category": "法律事务部",
        "type": "single",
        "question": "张某欠王某1000万元货款，1年后到期。王某与X融资租赁公司开展2000万元设备回租赁业务，王某将上述对张某享有的1000万元应收账款质押给X融资租赁公司并签署了应收账款质押合同，以下说法正确的是（）",
        "options": [
            "虽然X融资租赁公司未在中登网办理应收账款质押登记，但是可以就该笔应收账款质押享有优先受偿权",
            "X融资租赁公司未收集张某与王某之间的应收账款基础合同导致无法证明该笔质押的1000万元应收账款质押真实存在。因为X融资租赁公司已经办理了中登网登记，X融资租赁公司仍然可以就该笔应收账款优先受偿",
            "X融资租赁公司未通知张某应收账款已质押，在此情况下张某向王某清偿了1000万元。之后王某无力偿还租金，X融资租赁公司请求张某向其支付1000万元的，人民法院仍然予以支持",
            "X融资租赁公司与王某签署了应收账款质押合同也及时办理了应收账款质押登记，收集了张某与王某之间的应收账款基础合同，同时X融资租赁公司将应收账款质押事实+要求张某直接将1000万元款项支付至指定账户书面通知了张某，张某书面向X融资租赁公司确认知悉应收账款质押事实+确认应收账款真实性+确认会向指定账户支付款项。某天张某绕开X融资租赁公司向王某归还了1000万元。此时融资租赁合同尚未结清。后王某因经营不善无力归还X融资租赁公司租金，X融资租赁公司有权要求张某将1000万元归还给X融资租赁公司。"
        ],
        "answer": ["D"],
        "analysis": "《民法典》担保制度解释第六十一条，应收账款质押需通知债务人并获得确认，才能有效防止债务人向原债权人清偿。"
    },
    {
        "id": 9043,
        "category": "法律事务部",
        "type": "multi",
        "question": "以基础设施和公用事业项目收益权、提供服务或者劳务产生的债权以及其他将有的应收账款出质，以下说法正确的是（）",
        "options": [
            "当事人为应收账款设立特定账户，发生法定或者约定的质权实现事由时，质权人可以请求就该特定账户内的款项优先受偿",
            "特定账户内的款项不足以清偿债务或者未设立特定账户，质权人可以请求折价或者拍卖、变卖项目收益权等将有的应收账款，并以所得的价款优先受偿",
            "中登网登记应收账款质押的，也应一并登记特定账户相关信息",
            "特定账户的作用是固定和接收未来产生的应收账款资金，以便质权人控制并优先受偿"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《民法典》担保制度解释第六十一条关于特定账户的规定。"
    },
    {
        "id": 9044,
        "category": "法律事务部",
        "type": "single",
        "question": "下列组织中，可以为A公司的融资租赁债务提供有效保证的是（）？",
        "options": [
            "某民办孤儿院（在民政部门登记为民办非企业单位）",
            "省人民政府",
            "某省公立人民医院（具有公益属性）",
            "某从事软件开发、营利的有限责任公司"
        ],
        "answer": ["D"],
        "analysis": "《民法典》第六百八十三条：机关法人、公益目的非营利法人不得为保证人。"
    },
    {
        "id": 9045,
        "category": "法律事务部",
        "type": "single",
        "question": "甲公司与X融资租赁公司签订《最高额保证合同》约定为丙公司在未来一年内连续向X融资租赁公司开展的融资租赁业务提供担保，最高债权额为5000万元。在此期间，丙公司共分三笔向X融资租赁公司开展售后回租赁:第一笔2000万元，第二笔2000万元，第三笔2000万元。丙公司到期未能偿还任何债务。X融资租赁公司起诉甲公司承担保证责任。关于甲公司的保证责任，下列说法正确的是？",
        "options": [
            "甲公司应承担6000万元的保证责任",
            "甲公司只承担5000万元的保证责任，因为合同约定了最高额限度",
            "甲公司应首先与丙公司协商确定偿还哪一笔债务",
            "甲公司有权主张仅对第一笔和第二笔债务承担保证责任，拒绝承担第三笔债务的担保责任"
        ],
        "answer": ["B"],
        "analysis": "《民法典》第六百九十条：最高额保证在最高债权额限度内承担责任。"
    },
    {
        "id": 9046,
        "category": "法律事务部",
        "type": "single",
        "question": "最高额保证合同：“本合同所担保的最高债权额为人民币【●】元整，以下关于最高债权额填写正确的描述是（）",
        "options": [
            "上述最高债权额仅为主债权租赁本金的最高限额，只要填写租赁本金的金额",
            "租赁利息",
            "最高债权额应充分考虑租赁本金、利息、服务费、律师费、违约金、损害赔偿金、保管担保财产的费用、实现债权或者实现担保物权的费用等在内的全部债权金额",
            "公司给与承租人集团公司的最高授信额度"
        ],
        "answer": ["C"],
        "analysis": "最高额担保的债权额通常包括本金及相关从债权费用。"
    },
    {
        "id": 9047,
        "category": "法律事务部",
        "type": "boolean",
        "question": "最高额抵押担保权确定前，部分债权转让的，最高额抵押权不得转让，但是当事人另有约定的除外",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《民法典》第四百二十一条。"
    },
    {
        "id": 9048,
        "category": "法律事务部",
        "type": "single",
        "question": "A公司将一栋商务楼抵押给X...最高额抵押担保的主债权的确定期间为2024年6月1日至2025年6月1日最高债权额为人民币2亿元整，已经发生融资租赁1亿元。承租人于2025年6月2日又向抵押权人申请并发放了一笔新的融资租赁5000万元。关于该笔新融资租赁债务5000万元，下列说法正确的是？",
        "options": [
            "自动纳入最高额抵押的担保范围",
            "经抵押人书面同意，可纳入担保范围且无需办理抵押变更登记手续",
            "不再属于最高额抵押的担保范围",
            "没有超过最高担保限额，即可纳入担保范围"
        ],
        "answer": ["C"],
        "analysis": "债权确定期间届满后发生的债权不属于最高额抵押担保范围。"
    },
    {
        "id": 9049,
        "category": "法律事务部",
        "type": "single",
        "question": "A公司将一栋商务楼抵押给X融资租赁公司提供最高额抵押担保，相关房地产办理了最高额抵押登记。最高额抵押担保的主债权的确定期间为2024年6月1日至2025年6月1日。最高债权额为人民币2亿元整，已经发生融资租赁1亿元。承租人于2025年5月10日向抵押权人申请并发放了一笔新的融资租赁5000万元。承租人于放款前未核查抵押房地产的相关情况，抵押房地产实际于2025年5月9日已被司法机关查封。关于该笔新融资租赁债务5000万元，下列说法正确的是？",
        "options": [
            "该笔5000万元融资租赁发生于主债权的确定期间内,且未超过最高债权限额，属于最高额抵押的担保范围",
            "经抵押人书面同意，可纳入担保范围",
            "抵押权人知道或者应当知道抵押财产被查封、扣押，该笔5000万元融资租赁发生于抵押房地产被查封之后，抵押权人的债权已确定，抵押房地产查封后不能新发生融资租赁主债权，不属于最高额抵押的担保范围",
            "没有超过最高担保限额，即可纳入担保范围"
        ],
        "answer": ["C"],
        "analysis": "《民法典》第四百二十三条：抵押财产被查封时债权确定，之后发生的债权不纳入担保。"
    },
    {
        "id": 9050,
        "category": "法律事务部",
        "type": "single",
        "question": "甲公司与X融资租赁公司签订融资租赁合同和抵押合同，约定以甲公司的办公大楼为融资租赁提供担保，但双方未办理抵押登记。后甲公司未能还款。下列说法正确的是？",
        "options": [
            "抵押合同无效，X融资租赁公司无权主张任何权利",
            "抵押合同有效，但X融资租赁公司未登记所以未取得抵押权，不得就办公大楼优先受偿",
            "抵押合同无效，融资租赁合同也无效",
            "X融资租赁公司立即派人控制了办公大楼，因占有抵押物而取得抵押权"
        ],
        "answer": ["B"],
        "analysis": "《民法典》第四百零二条：不动产抵押权自登记时设立，未登记抵押权不设立，但合同有效。"
    },
    {
        "id": 9051,
        "category": "法律事务部",
        "type": "single",
        "question": "甲将房屋先出租给乙，乙已入住。后甲又将房屋抵押给X融资租赁公司并办理登记因甲逾期未还款，X融资租赁公司申请法院拍卖该房屋，丁通过司法拍卖购得该房屋。丁要求乙搬离房屋。下列哪一说法是正确的？",
        "options": [
            "丁通过拍卖取得所有权，有权要求乙搬离",
            "乙的租赁合同只能约束甲，对丁无效",
            "乙有权依据原租赁合同继续承租，直至租期届满",
            "乙需与丁重新签订租赁合同方可继续居住"
        ],
        "answer": ["C"],
        "analysis": "《民法典》第四百零五条：抵押权设立前财产已出租并转移占有的，原租赁关系不受影响（买卖不破租赁）。"
    },
    {
        "id": 9052,
        "category": "法律事务部",
        "type": "boolean",
        "question": "同一财产既设立抵押权又设立质权的，拍卖、变卖该财产所得的价款按照登记、交付的时间先后确定清偿顺序。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《民法典》第四百一十五条。"
    },
    {
        "id": 9053,
        "category": "法律事务部",
        "type": "multi",
        "question": "同一财产向两个以上债权人抵押的，拍卖、变卖抵押财产所得的价款依照下列哪些规定清偿（）",
        "options": [
            "抵押权已经登记的，按照登记的时间先后确定清偿顺序；",
            "抵押权已经登记的先于未登记的受偿；",
            "抵押权未登记的，按照债权比例清偿。",
            "其他可以登记的担保物权，清偿顺序参照适用前款规定。"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "《民法典》第四百一十四条。"
    },
    {
        "id": 9054,
        "category": "法律事务部",
        "type": "single",
        "question": "《民法典》第四百零六条规定...在办理抵押登记时，如登记机关可以明确勾选不同意转让抵押物的，应明确勾选不同意转让抵押物。如登记机关的登记材料中没有勾选不同意转让抵押物的，则应该在办理抵押登记时登记并公示不同意转让抵押物。以上说法是否正确（）",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "为了保障抵押权安全，应尽可能公示禁止转让的约定。"
    },
    {
        "id": 9055,
        "category": "法律事务部",
        "type": "single",
        "question": "甲公司章程规定：“公司为他人提供担保，须经董事会决议。”现甲公司拟为乙公司的债务提供担保，乙公司并非甲公司股东。关于该担保的决议程序，下列说法正确的是？",
        "options": [
            "法定代表人签字即可，无需决议文件",
            "必须经董事会决议",
            "可以由董事长自行决定",
            "可以由总经理自行决定"
        ],
        "answer": ["B"],
        "analysis": "《公司法》第十五条：公司对外担保需依章程经董事会或股东会决议。"
    },
    {
        "id": 9056,
        "category": "法律事务部",
        "type": "single",
        "question": "乙公司为甲公司持股60%的控股股东，甲公司拟为乙公司的融资租赁债务提供担保。关于该担保的决议程序，下列说法正确的是？",
        "options": [
            "经董事会决议通过即可",
            "经股东会决议通过即可，乙公司可以参与表决",
            "必须经股东会决议，且乙公司不得参与表决，由出席会议的其他股东所持表决权的过半数（或依章程规定）通过",
            "因乙公司是甲公司控股股东，可由乙公司直接决定"
        ],
        "answer": ["C"],
        "analysis": "《公司法》第十五条：为股东或实际控制人担保，必须经股东会决议，且关联股东回避。"
    },
    {
        "id": 9057,
        "category": "法律事务部",
        "type": "single",
        "question": "甲公司为一家在上海证券交易所上市的公司，乙公司是甲公司的控股股东。乙公司向X融资租赁公司申请开展1亿元回租赁业务，由甲公司提供担保。甲公司董事会出具决议、但未就该笔担保发布上市公司公告，私下以甲公司名义为乙公司的融资租赁债务与X融资租赁公司签署了担保合同。后债务到期，乙公司无力归还租金，X融资租赁公司请求上市公司甲公司承担担保责任。关于本案，下列说法正确的是？",
        "options": [
            "若X融资租赁公司为善意，担保合同对甲公司发生效力",
            "担保合同已成立，对甲公司发生效力",
            "甲公司可主张担保合同对其不发生效力，且不承担担保责任或者赔偿责任",
            "X融资租赁公司已审查甲公司提供的董事会决议，根据甲公司章程该担保事项无需股东大会决议。甲公司是否发布上市公司公告不影响担保合同效力"
        ],
        "answer": ["C"],
        "analysis": "上市公司对外担保必须公开披露，债权人未根据披露信息签订合同的，担保对上市公司不发生效力。"
    },
    {
        "id": 9058,
        "category": "法律事务部",
        "type": "boolean",
        "question": "相对人根据上市公司公开披露的关于担保事项已经董事会或者股东大会决议通过的信息，与上市公司订立担保合同，相对人主张担保合同对上市公司发生效力，并由上市公司承担担保责任的，人民法院应予支持。相对人未根据上市公司公开披露的关于担保事项已经董事会或者股东大会决议通过的信息，与上市公司订立担保合同，上市公司主张担保合同对其不发生效力，且不承担担保责任或者赔偿责任的，人民法院应予支持。相对人与上市公司已公开披露的控股子公司订立的担保合同，或者相对人与股票在国务院批准的其他全国性证券交易场所交易的公司订立的担保合同，适用前两款规定。以上说法是否正确",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《民法典》担保制度解释第九条。"
    },
    {
        "id": 9059,
        "category": "法律事务部",
        "type": "single",
        "question": "主合同有效而第三人提供的担保合同无效...（一）债权人与担保人均有过错的，担保人承担的赔偿责任不应超过债务人不能清偿部分的【】；（二）担保人有过错而债权人无过错的，担保人对债务人不能清偿的部分承担赔偿责任；（三）债权人有过错而担保人无过错的，担保人【】",
        "options": [
            "二分之一、不承担赔偿责任",
            "二分之一、承担全额赔偿责任",
            "二分之一、二分之一",
            "二分之一、担保人是否承担责任看担保人是否有担保能力"
        ],
        "answer": ["A"],
        "analysis": "《民法典》担保制度解释第十七条。"
    },
    {
        "id": 9060,
        "category": "法律事务部",
        "type": "single",
        "question": "主合同无效导致第三人提供的担保合同无效，担保人无过错的，不承担赔偿责任；担保人有过错的，其承担的赔偿责任不应超过债务人不能清偿部分的三分之一。以上说法是否正确",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "《民法典》担保制度解释第十七条。"
    },
    {
        "id": 9061,
        "category": "法律事务部",
        "type": "single",
        "question": "租赁期限不得超过（）",
        "options": [
            "十年",
            "十五年",
            "二十年",
            "二十五年"
        ],
        "answer": ["C"],
        "analysis": "《民法典》第七百零五条。"
    },
    {
        "id": 9062,
        "category": "法律事务部",
        "type": "multi",
        "question": "债务人以放弃其债权、【】、无偿转让财产等方式无偿处分财产权益，或者【】，影响债权人的债权实现的，债权人可以请求人民法院撤销债务人的行为。",
        "options": [
            "明显不合理的抵押转让财产",
            "放弃债权担保",
            "债务人破产",
            "恶意延长其到期债权的履行期限"
        ],
        "answer": ["B", "D"],
        "analysis": "《民法典》第五百三十八条。"
    },
    {
        "id": 9063,
        "category": "法律事务部",
        "type": "multi",
        "question": "如融资租赁项目需要收取服务费的，应签署哪几项合同文件（）",
        "options": [
            "服务协议",
            "原则上收取服务费的融资租赁业务，如未提供实质性服务的，应向承租人明示价格，建议可由承租人向我司出具《确认函》以确认承租人知悉服务费、咨询费、手续费等费用及对融资价格的影响",
            "保证合同",
            "保证金补充协议"
        ],
        "answer": ["A", "B"],
        "analysis": "服务费合规性要求：协议+知情确认。"
    },


    // ==================== 财务管理部 ====================
    {
        "id": 10001,
        "category": "财务管理部",
        "type": "boolean",
        "question": "融资租赁，是指实质上转移了与租赁资产所有权有关的几乎全部风险和报酬的租赁，其所有权最终会转移。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "所有权最终可能转移，也可能不转移。"
    },
    {
        "id": 10002,
        "category": "财务管理部",
        "type": "boolean",
        "question": "在计算租赁付款额的现值时，承租人应当采用租赁内含利率作为折现率。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "在计算租赁付款额的现值时，承租人应当采用租赁内含利率作为折现率；无法确定租赁内含利率的，应当采用承租人增量借款利率作为折现率。"
    },
    {
        "id": 10003,
        "category": "财务管理部",
        "type": "boolean",
        "question": "如果合同中一方让渡了在一定期间内控制一项或多项已识别资产使用的权利以换取对价，则该合同为租赁或者包含租赁。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "租赁定义的判断标准。"
    },
    {
        "id": 10004,
        "category": "财务管理部",
        "type": "boolean",
        "question": "企业难以确定供应方是否拥有对该资产的实质性替换权的，应当视为供应方有对该资产的实质性替换权。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "企业难以确定供应方是否拥有对该资产的实质性替换权的，应当视为供应方没有对该资产的实质性替换权。"
    },
    {
        "id": 10005,
        "category": "财务管理部",
        "type": "boolean",
        "question": "如果合同已对资产进行指定，如果资产的供应方在整个使用期间拥有对该资产的实质性替换权，则该资产属于已识别资产。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "即使合同已对资产进行指定，如果资产的供应方在整个使用期间拥有对该资产的实质性替换权，则该资产不属于已识别资产。"
    },
    {
        "id": 10006,
        "category": "财务管理部",
        "type": "boolean",
        "question": "如果一家企业的流动比率比较低，并能够长期存在，且流动负债以经营性负债为主，那么该企业可能没有显著的竞争优势。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "如果一家企业的流动比率比较低，并能够长期存在，且流动负债以经营性负债为主，那么该企业可能具有显著的竞争优势（通常意味着对上游有强大的议价能力，占用供应商资金）。"
    },
    {
        "id": 10007,
        "category": "财务管理部",
        "type": "boolean",
        "question": "横向同基比较的目的是分析各期不同数据的变化趋势。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "横向同基比较目的是分析各期同一数据的变化趋势。"
    },
    {
        "id": 10008,
        "category": "财务管理部",
        "type": "boolean",
        "question": "传统财务分析体系的缺陷是没有区分经营活动损益和金融活动损益。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "这是管理用财务报表与传统报表的主要区别之一。"
    },
    {
        "id": 10009,
        "category": "财务管理部",
        "type": "boolean",
        "question": "对于承租人而言，融资租赁和经营租赁在资产负债表上的体现方式是相同的，均需确认使用权资产和租赁负债。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "新租赁准则下，除短期租赁和低价值资产租赁外，承租人不再区分融资租赁和经营租赁。"
    },
    {
        "id": 10010,
        "category": "财务管理部",
        "type": "boolean",
        "question": "税务上，对于融资租赁，出租人可以将分期收到的租金总额减去资产原值后的差额，作为销售收入缴纳增值税。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "是扣除借款利息等成本后的余额，而非资产原值。这是一种“差额计税”方法。"
    },
    {
        "id": 10011,
        "category": "财务管理部",
        "type": "boolean",
        "question": "售后回租是一种特殊的产权交易，标的物是固定资产，出租人从承租人处购得物件的所有权(占有、使用、收益、处分)后，通过<<售后回租赁合同>>又将占有、使用和收益权转让给承租人，出租人只保留处分权",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "出租人拥有所有权（通常体现在处分权），而将占有、使用、收益权转让给承租人。"
    },
    {
        "id": 10012,
        "category": "财务管理部",
        "type": "boolean",
        "question": "直接融资租赁业务，具有融资、融物双重职能的交易，其中涉及交易的当事方为三方或两方",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "涉及出租方、承租方、供货人三方当事人。"
    },
    {
        "id": 10013,
        "category": "财务管理部",
        "type": "boolean",
        "question": "判断一项租赁是融资租赁还是经营租赁，关键在于评估与资产所有权相关的全部风险和报酬是否实质上从出租人转移给了承租人。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "这是分类的核心原则。"
    },
    {
        "id": 10014,
        "category": "财务管理部",
        "type": "boolean",
        "question": "一项租赁合同，如果资产所有权在租期结束时以名义价格转移给承租人，则该租赁必须被分类为融资租赁。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "所有权转移是判断融资租赁的核心标准之一。"
    },
    {
        "id": 10015,
        "category": "财务管理部",
        "type": "boolean",
        "question": "承租人是否有权在租赁期结束时以远低于预期公允市场的价格购买租赁资产，是判断融资租赁的唯一标准。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "是标准之一，但不是唯一标准。"
    },
    {
        "id": 10016,
        "category": "财务管理部",
        "type": "boolean",
        "question": "经营租赁的租金支出，承租人应全额在当期利润表中确认为费用。",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "新准则下承租人需要确认使用权资产和租赁负债，并分别计提折旧和利息费用，而非全额作为租赁费用（短期/低价值除外）。"
    },
    {
        "id": 10017,
        "category": "财务管理部",
        "type": "single",
        "question": "某公司“租赁”一台专用机床。租期5年，机床经济寿命6年。每年支付固定租金，并负责所有维修、保险和税费。租期结束时，可以1万元的名义价格留购，由于资产高度定制化，对出租人几无价值，请判断该业务是否属于融资租赁",
        "options": ["是", "不是"],
        "answer": ["A"],
        "analysis": "符合租期占寿命大部分、留购价远低于公允价值、资产高度定制化等标准。"
    },
    {
        "id": 10018,
        "category": "财务管理部",
        "type": "single",
        "question": "某建筑公司向设备商短期“租赁”10台挖掘机，为期3个月...租期结束，建筑公司无条件返还设备。请判断该业务是否属于融资租赁",
        "options": ["是", "不是"],
        "answer": ["B"],
        "analysis": "短期租赁，风险未转移，属于经营租赁。"
    },
    {
        "id": 10019,
        "category": "财务管理部",
        "type": "single",
        "question": "如果交易实质上转移了与资产所有权相关的全部风险和报酬，法律所有权不转移，是否应作为融资租赁处理（在资产负债表上确认资产和负债）。",
        "options": ["是", "不是"],
        "answer": ["A"],
        "analysis": "实质重于形式原则。"
    },
    {
        "id": 10020,
        "category": "财务管理部",
        "type": "boolean",
        "question": "如果交易实质上只是购买了一段时间的资产使用权，而大部分风险和报酬仍由出租人保留，则作为经营租赁处理",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "这是经营租赁的特征。"
    },
    {
        "id": 10021,
        "category": "财务管理部",
        "type": "single",
        "question": "承租人在资产转移给出租人之前未取得对标的资产的控制，但是承租人在资产转移给出租人之前先获得对标的资产的法定所有权，则在会计上该交易是否属于售后回租交易",
        "options": ["是", "否"],
        "answer": ["B"],
        "analysis": "标的资产是否具有法定所有权本身并非会计处理的决定性因素，关键在于是否取得控制权。"
    },
    {
        "id": 10022,
        "category": "财务管理部",
        "type": "single",
        "question": "在双承租人模式下,承租人A和B将作为联合承租人参与租赁业务，其中租赁物所有权和控制权均属于承租人A，承租人B作为担保人以债务加入作为第二承租人，在此模式下融资租赁回租赁模式是否成立",
        "options": ["是", "否"],
        "answer": ["A"],
        "analysis": "合同流、票据流等与A一致，B的加入不影响交易结构。"
    },
    {
        "id": 10023,
        "category": "财务管理部",
        "type": "boolean",
        "question": "融资性售后回租是指承租人将自有设备出售给出租人，再从出租人处租回使用，依据财税〔2016〕36号文，此类业务被归类为金融服务中的贷款服务，使用税率6%并采用差额纳税的计税方法。",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "售后回租在增值税上按贷款服务缴纳。"
    },
    {
        "id": 10024,
        "category": "财务管理部",
        "type": "boolean",
        "question": "直接融资租赁业务中，供应商依据收款进度安排产品生产的，在租赁物完全交付承租人之前，作为出租人收取的利息，应视作租赁服务利息",
        "options": ["正确", "错误"],
        "answer": ["B"],
        "analysis": "在租赁物交付前，因没有具体标的，视作贷款服务，确认贷款利息。"
    },
    {
        "id": 10025,
        "category": "财务管理部",
        "type": "boolean",
        "question": "随着《企业会计准则第21号——租赁》的全面推行，承租人会计处理及报表列示发生了实质性变化，将融资租赁租入和经营租赁租入作了统一处理，均在财务报表内列示，将不在有表外资产",
        "options": ["正确", "错误"],
        "answer": ["A"],
        "analysis": "承租人入表是新准则的核心变化。"
    },
    {
        "id": 10026,
        "category": "财务管理部",
        "type": "single",
        "question": "出租人应当按照（）计算并确认租赁期内各个期间的利息收入。",
        "options": [
            "贷款年利率",
            "合同约定利率",
            "固定的周期性利率",
            "租赁内涵利率"
        ],
        "answer": ["C"],
        "analysis": "出租人应当按照固定的周期性利率计算并确认租赁期内各个期间的利息收入。"
    },
    {
        "id": 10027,
        "category": "财务管理部",
        "type": "single",
        "question": "一般实践中，预收账款余额/全部销售收入*100%指标超过（）会触发预警",
        "options": [
            "20%",
            "30%",
            "40%",
            "50%"
        ],
        "answer": ["A"],
        "analysis": "财务必须关注的预警指标。"
    },
    {
        "id": 10028,
        "category": "财务管理部",
        "type": "single",
        "question": "存货余额过大的风险预警值：(期末存货–当期累计收入）/当期累计收入大于（）。",
        "options": [
            "30%",
            "40%",
            "50%",
            "60%"
        ],
        "answer": ["C"],
        "analysis": "引发稽查点，适当关注报表分析。"
    },
    {
        "id": 10029,
        "category": "财务管理部",
        "type": "single",
        "question": "受票方未进行用途确认时，由（）通过电子发票服务平台发起《红字信息确认单》后全额开具红字数字化电子发票，无需受票方确认。",
        "options": [
            "开票方",
            "受票方",
            "购销双方任意一方",
            "以上都不对"
        ],
        "answer": ["A"],
        "analysis": "开票方发起。"
    },
    {
        "id": 10030,
        "category": "财务管理部",
        "type": "single",
        "question": "根据《企业会计准则第21号——租赁》，判断一项租赁为融资租赁的标准是（）。",
        "options": [
            "租赁期占租赁资产使用寿命的大部分",
            "租赁期届满时，租赁资产的所有权转移给承租人",
            "租赁资产性质特殊，如果不作较大改造，只有承租人才能使用",
            "以上所有选项均正确"
        ],
        "answer": ["D"],
        "analysis": "ABC均为判断标准。"
    },
    {
        "id": 10031,
        "category": "财务管理部",
        "type": "single",
        "question": "在融资租赁中，承租人确认的“使用权资产”初始计量成本不包括（）。",
        "options": [
            "租赁负债的初始计量金额",
            "承租人为获取租赁所发生的差旅费、佣金",
            "在租赁期开始日或之前支付的租赁付款额（存在租赁激励的，扣除已享受的金额）",
            "承租人发生的初始直接费用"
        ],
        "answer": ["B"],
        "analysis": "题目解析指出虽然差旅费佣金属于初始直接费用应计入成本，但作为题目选项B被选出，可能是考察对概念的细微区分。"
    },
    {
        "id": 10032,
        "category": "财务管理部",
        "type": "single",
        "question": "承租人计算租赁内含利率时，无需考虑的因素是（）。",
        "options": [
            "租赁付款额",
            "出租人发生的初始直接费用",
            "租赁资产在租赁期届满时的公允价值",
            "未担保余值"
        ],
        "answer": ["B"],
        "analysis": "租赁内含利率是站在出租人角度计算的，承租人计算时如果不使用内含利率（如无法确定），则使用增量借款利率，此时与出租人的初始直接费用无关。"
    },
    {
        "id": 10033,
        "category": "财务管理部",
        "type": "single",
        "question": "承租人资产负债表中的“租赁负债”项目，通常反映的是（）。",
        "options": [
            "尚未支付的所有租金总额",
            "尚未支付的租金总额按折现率折现后的现值",
            "使用权资产的账面价值",
            "已发生的利息费用"
        ],
        "answer": ["B"],
        "analysis": "租赁负债应当按照租赁期开始日尚未支付的租赁付款额的现值进行初始计量。"
    },
    {
        "id": 10034,
        "category": "财务管理部",
        "type": "single",
        "question": "下列哪项情况最不可能导致一项租赁被分类为融资租赁（）",
        "options": [
            "租赁期为5年，而资产预计使用寿命为6年。",
            "租赁期为3年，而资产预计使用寿命为10年。",
            "租赁期结束时，资产所有权无偿转移给承租人。",
            "承租人有权以远低于届时公允价值的固定价格购买该资产。"
        ],
        "answer": ["B"],
        "analysis": "租赁期占寿命比例较低（30%），不符合融资租赁“大部分寿命”的特征。"
    },
    {
        "id": 10035,
        "category": "财务管理部",
        "type": "single",
        "question": "因债权、股权项目业务流程执行过程中操作不当、经财务管理部提醒后仍未及时纠正，对公司财务报表数据造成不利影响或集团税赋损失的，金额超过（）单次扣减",
        "options": [
            "50万",
            "100万",
            "150万",
            "200万"
        ],
        "answer": ["B"],
        "analysis": "2025年经营计划及前台考核办法规定。"
    },
    {
        "id": 10036,
        "category": "财务管理部",
        "type": "single",
        "question": "数据统计时发现录入错误导致数据不准确；对于项目业务流程，包括但不限于起租、租金变更等，应及时启动并结束流程，避免因业务流程的不及时性造成公司财务数据不准确，其中流程的及时性应在开始之时（）内完成并结束流程",
        "options": [
            "当天",
            "5天",
            "10天",
            "当月"
        ],
        "answer": ["D"],
        "analysis": "为保证财务月度结账数据准确，流程应在当月结束。"
    },
    {
        "id": 10037,
        "category": "财务管理部",
        "type": "single",
        "question": "为提高公司整体费用管控水平...其中不利影响的范围（）",
        "options": [
            "3%",
            "5%",
            "8%",
            "10%"
        ],
        "answer": ["B"],
        "analysis": "2025年经营计划及前台考核办法规定。"
    },
    {
        "id": 10038,
        "category": "财务管理部",
        "type": "single",
        "question": "为确保费用预算执行过程可控，资金借款（）未冲销，间接导致增加公司资金成本，单个事项扣0.1分/次",
        "options": [
            "1个月",
            "2个月",
            "3个月",
            "4个月"
        ],
        "answer": ["C"],
        "analysis": "2025年经营计划及前台考核办法规定。"
    },
    {
        "id": 10039,
        "category": "财务管理部",
        "type": "single",
        "question": "完成董事会目标，各部门年度实际费用单项或总额超过预算...前台部门年度费用执行率超过投放完成率（）的扣0.2分，后续每超（）增扣0.",
        "options": [
            "10%，5%",
            "15%，10%",
            "20%，5%",
            "20%，10%"
        ],
        "answer": ["D"],
        "analysis": "2025年经营计划及前台考核办法规定。"
    },
    {
        "id": 10040,
        "category": "财务管理部",
        "type": "single",
        "question": "提高公司整体资金管控水平，在保证业务需求的同时，做到有序支付，对于紧急付款（不可抗力导致的紧急付款除外）至少在指定支付日前（）个工作日通知财务管理部，并在指定支付日前（）个工作日完成审批流程，否则扣分",
        "options": [
            "1，1",
            "2，1",
            "2，2",
            "3，1"
        ],
        "answer": ["B"],
        "analysis": "2025年经营计划及前台考核办法规定。"
    },
    {
        "id": 10041,
        "category": "财务管理部",
        "type": "single",
        "question": "融资租赁业务分为直接融资租赁和售后租回模式，这两种租赁模式在实务操作中的增值税税率分别是（）",
        "options": [
            "6%和13%",
            "9%和6%",
            "11%和13%",
            "13%和6%"
        ],
        "answer": ["D"],
        "analysis": "直租13%（租赁服务），回租6%（贷款服务）。"
    },
    {
        "id": 10042,
        "category": "财务管理部",
        "type": "single",
        "question": "依据财税〔2016〕36号文，融资租赁业务中收取的服务费对应的税率分别是（）",
        "options": [
            "回租赁6%增值税专用发票，直租赁13%增值税普通发票",
            "回租赁6%增值税普通发票，直租赁13%增值税普通发票",
            "回租赁6%增值税专用发票，直租赁13%增值税专用发票",
            "回租赁6%增值税普通发票，直租赁13%增值税专用发票"
        ],
        "answer": ["D"],
        "analysis": "服务费视作价外费用，税率与主营业务一致（回租6%，直租13%）。"
    },
    {
        "id": 10043,
        "category": "财务管理部",
        "type": "multi",
        "question": "同时符合下列条件时，表明供应方拥有资产的实质性替换权（）。",
        "options": [
            "资产供应方拥有在整个使用期间替换资产的实际能力",
            "资产供应方通过行使替换资产的权利将获得经济利益",
            "资产使用方拥有在整个使用期间替换资产的实际能力",
            "资产使用方通过行使替换资产的权利将获得经济利益"
        ],
        "answer": ["A", "B"],
        "analysis": "判断实质性替换权的两个条件。"
    },
    {
        "id": 10044,
        "category": "财务管理部",
        "type": "multi",
        "question": "存在下列情况之一的，可视为客户有权主导对已识别资产在整个使用期间内的使用（）",
        "options": [
            "企业有权在整个使用期间主导已识别资产的使用目的和使用方式",
            "客户有权在整个使用期间主导已识别资产的使用目的和使用方式",
            "已识别资产的使用目的和使用方式在使用期开始前已预先确定，并且客户有权在整个使用期间自行或主导他人按照其确定的方式运营该资产",
            "已识别资产的使用目的和使用方式在使用期开始前已预先确定，并且客户设计了已识别资产并在设计时已预先确定了该资产在整个使用期间的使用目的和使用方式"
        ],
        "answer": ["B", "C", "D"],
        "analysis": "判断控制权的条件。"
    },
    {
        "id": 10045,
        "category": "财务管理部",
        "type": "multi",
        "question": "回租赁业务，承租人的资金用途可用于（）",
        "options": [
            "用于购置设备、生产线等主营业务的扩大再生产",
            "用于购置原材料、耗材等流动资金的周转",
            "用于置换到期的银行借款等金融负债",
            "用于与其能力相匹配的在建工程投资或工程款支出"
        ],
        "answer": ["A", "B", "C", "D"],
        "analysis": "合规的资金用途。"
    },
    {
        "id": 10046,
        "category": "财务管理部",
        "type": "multi",
        "question": "目前，中国的《企业会计准则第21号——租赁》和国际财务报告准则IFRS 16对于融资租赁的判断标准有（）只要满足以下任意一条，即应认定为融资租赁",
        "options": [
            "所有权转移",
            "承租人有购买租赁资产的选择权，所订立的购买价款预计将远低于行使选择权时租赁资产的公允价值，因而在租赁开始日就可以合理确定承租人将会行驶这种选择权",
            "租赁期占寿命大部分",
            "租金现值几乎相当于公允价值",
            "租赁资产性质特殊，如果不作较大改造，只有承租人才能使用。"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "五条判断标准。"
    },
    {
        "id": 10047,
        "category": "财务管理部",
        "type": "multi",
        "question": "融资租赁业务判断标准中，除了基本标准外，还有一些迹象可能表明一项交易是融资租赁（）",
        "options": [
            "承租人撤销租赁需支付巨大损失。",
            "承租人能以远低于市场水平的租金续租。",
            "资产残值的波动风险由承租人承担。",
            "租金基于使用量"
        ],
        "answer": ["A", "B", "C"],
        "analysis": "租金基于使用量通常是经营租赁的特征。"
    },
    {
        "id": 10048,
        "category": "财务管理部",
        "type": "multi",
        "question": "经营租赁服务...根据财税〔2016〕36号文，一般纳税人经营性租赁适用增值税税率（）",
        "options": [
            "3%",
            "5%",
            "6%",
            "9%",
            "13%"
        ],
        "answer": ["D", "E"],
        "analysis": "动产租赁13%，不动产租赁9%。"
    },
    {
        "id": 10049,
        "category": "财务管理部",
        "type": "multi",
        "question": "无形资产融资租赁在实践中面临巨大挑战，其核心原因（）",
        "options": [
            "价值评估难",
            "法律权属与处置难",
            "风险管控难",
            "会计与税收问题",
            "金融机构认知不足"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "无形资产租赁的操作难点。"
    },
    {
        "id": 10050,
        "category": "财务管理部",
        "type": "multi",
        "question": "选出下列融资租赁业务中，禁止或不适用的租赁物类别（负面清单）（）",
        "options": [
            "无形资产",
            "消耗品和原材料",
            "货币和有价证券",
            "所有权存在瑕疵的资产",
            "价值过低或难以处置的资产"
        ],
        "answer": ["A", "B", "C", "D", "E"],
        "analysis": "适格租赁物的负面清单。"
    },
    // ==================== 经营管理部 ====================
  {
    "id": 11001,
    "category": "经营管理部",
    "type": "single",
    "question": "关于公司内部定价上会要求，以下选项中正确的是：",
    "options": [
      "市场化项目应达到目标价格",
      "市场化项目必须达到经济保本",
      "市场化项目原则上应达到经济保本，优质客户允许低于经济保本，但必须高于财务保本",
      "战略项目允许低于财务保本"
    ],
    "answer": [
      "C"
    ],
    "analysis": "公司所有项目应确保财务保本，对于战略项目，允许其低于经济保本；市场化项目原则上应高于经济保本，但对于特别优质的如行业龙头等市场化客户，可根据其实际外部融资成本，低于经济保本定价上会。"
  },
  {
    "id": 11002,
    "category": "经营管理部",
    "type": "single",
    "question": "在同样IRR下，以下哪项定价要素提升更容易达到经济保本与目标价格",
    "options": [
      "名义利率",
      "服务费",
      "保证金",
      "还款频次"
    ],
    "answer": [
      "C"
    ],
    "analysis": "保证金由于实质抬升项目投放自有资金杠杆，在提升项目XIRR的同时，降低经济保本与目标价格定价要求。"
  },
  {
    "id": 11003,
    "category": "经营管理部",
    "type": "single",
    "question": "以下关于保证金的理解，错误的是",
    "options": [
      "收取保证金能够提升项目收益",
      "考虑到项目杠杆较项目名义收益更敏感，保证金比例越高越好",
      "保证金是客户还款风险的一种缓释手段",
      "随着项目开展，客户的逐步还款，保证金实际比例将升高"
    ],
    "answer": [
      "B"
    ],
    "analysis": "一方面保证金能够在客户出现还款困难时，给予公司及客户一定的缓释，也能够提升项目整体收益，同时随着客户还款，保证金实际比例逐步提升。另一方面，过高的保证金比例可能导致名义利率偏低，同时显著提升客户提前还款意愿，缩短项目周期，导致项目收益不及投放时测算预期。"
  },
  {
    "id": 11004,
    "category": "经营管理部",
    "type": "multi",
    "question": "公司定价模型中财务保本线包含的成本为",
    "options": [
      "拨备成本",
      "税务成本",
      "运营成本",
      "资金成本"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": "财务保本为公司开展业务的财务报表上列示的显性成本，包括融资资金、运营、拨备及税务成本"
  },
  {
    "id": 11005,
    "category": "经营管理部",
    "type": "single",
    "question": "公司定价模型中经济保本线相比财务保本线额外计入的成本为",
    "options": [
      "资金成本",
      "税务成本",
      "运营成本",
      "资本成本"
    ],
    "answer": [
      "D"
    ],
    "analysis": "经济保本相对于财务保本，额外考虑了资本金的机会成本，即资本金不是0成本的概念，体现了股东资本回报要求。"
  },
  {
    "id": 11006,
    "category": "经营管理部",
    "type": "single",
    "question": "关于内部收益率（IRR），描述错误的是",
    "options": [
      "IRR是通过计算净现值为0时的折现率来评估项目回报的算法",
      "IRR是年化单利收益率",
      "不存在XIRR与IRR两个收益率",
      "纯利率报价按日计息方式下，IRR不随期限变化"
    ],
    "answer": [
      "B"
    ],
    "analysis": "IRR是通过计算净现值为0时的折现率来评估项目回报的算法，是可比年化复利收益率。不存在XIRR与IRR两个收益率，XIRR为excel公式，实质为考虑具体日期的IRR算法，IRR公式为以每期还款时间间隔相同为假设前提的公式，实操中较容易被混淆出错。在纯利率报价、按日计息模式下，IRR不会随期限变化。"
  },
  {
    "id": 11007,
    "category": "经营管理部",
    "type": "multi",
    "question": "公司定价模型中，影响项目IRR的要素是",
    "options": [
      "服务费",
      "租金利率",
      "资金融资利率",
      "保证金"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "analysis": "租金利率、服务费、保证金影响项目IRR，资金融资利率作为成本率之一，影响财务保本、经济保本及目标价格线。"
  },
  {
    "id": 11008,
    "category": "经营管理部",
    "type": "boolean",
    "question": "同样名义利率下，等额本息的IRR等于等额本金",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "同样名义利率下，等额本息IRR低于等额本金，主要由于等额本息为期利率，相比于等额本金的按日计息每年少计息5天。"
  },
  {
    "id": 11009,
    "category": "经营管理部",
    "type": "boolean",
    "question": "按日计息的当期利息计算公式为：期初剩余本金*年利率*当期天数/365",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "当期利息=期初剩余本金*年利率*当期天数/360。"
  },
  {
    "id": 11010,
    "category": "经营管理部",
    "type": "multi",
    "question": "2025年租赁前台考核指标为",
    "options": [
      "管理利润",
      "实际投放",
      "有效投放",
      "新投毛利润"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "analysis": "《2025年经营计划及前台考核办法》三、考核总体方案——行业组考核指标"
  },
  {
    "id": 11011,
    "category": "经营管理部",
    "type": "single",
    "question": "根据2025年考核政策，以下关于项目新老划断的描述，错误的是",
    "options": [
      "2025年1月31日之前投放的项目出险，责任归属原主协办",
      "2025年1月投放的项目，根据切分比例计入当年行业组投放KPI",
      "2025年1月31日之前投放的项目租后仍由原主协办管理",
      "2025年7月31日之前投放的非本行业组储备项目属于老项目"
    ],
    "answer": [
      "D"
    ],
    "analysis": "2025年1月31日之前投放的项目为老项目，之后投放的项目无论是否为本行业储备项目，均为行业组新投项目，计入行业组考核。"
  },
  {
    "id": 11012,
    "category": "经营管理部",
    "type": "multi",
    "question": "过渡期后的非本行业组项目翻单，正确的做法是",
    "options": [
      "转介给对应行业组，后期如翻单可作为协办享有分成",
      "存量项目翻单不受限制",
      "优先转介给对应行业组，如对方不接受，则可自行主办续做",
      "优先转介给对应行业组，如对方不接受，则项目结清后不再续做"
    ],
    "answer": [
      "A",
      "D"
    ],
    "analysis": "对于非本行业组项目翻单，应转介对应行业组，如对方后期翻单，则可享有协办分成，如对方表示不推进，则存量项目结清，不再续做。"
  },
  {
    "id": 11013,
    "category": "经营管理部",
    "type": "multi",
    "question": "关于考核指标计算，描述正确的是",
    "options": [
      "管理利润=项目毛利润（含新投项目毛利润和存量项目毛利润）-（资产平均余额-保证金平均余额）*资本成本率-项目分摊拨备-人力及运营费用",
      "新投毛利润=当年新增投放项目收入*项目毛利率",
      "有效投放=当年投放金额-跨年的存量提前还款金额-年内结清的当年投放金额。",
      "新投项目出险增提拨备，扣减管理利润直到得0分为止"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "analysis": "2025年新投放项目因出险增提拨备，管理利润指标完成率下不保底，允许负值，计入KPI总分。"
  },
  {
    "id": 11014,
    "category": "经营管理部",
    "type": "boolean",
    "question": "对于出现风险的项目，年末将根据公司实际计提的财务拨备情况，扣减考核管理利润",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "若项目资产质量下迁，则按实质情况计提考核拨备，考核拨备率由资产管理部提供。"
  },
  {
    "id": 11015,
    "category": "经营管理部",
    "type": "boolean",
    "question": "2025年年内逾期超过30天项目，自超过30天当月起，按资本成本8%全额核算。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "2025年年内逾期超过30天项目，自超过30天当月起，资本成本按8%核算。"
  },
  {
    "id": 11016,
    "category": "经营管理部",
    "type": "boolean",
    "question": "有效投放=年内投放-年内提前还款",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "有效投放=年内投放-跨年提前还款-当年投放提前还款。"
  },
  {
    "id": 11017,
    "category": "经营管理部",
    "type": "multi",
    "question": "关于债权创新业务，描述正确的是",
    "options": [
      "创新业务模式采用年度额度管理。",
      "对于风险较高项目，可通过创新业务模式投放，同时避免追责",
      "为控制单一项目风险，原则上单项目不超过所在工作组年度管理额度的20%，最终额度以评审会确定为准。",
      "总部业务部门应就具体创新业务模式组织创新业务模式评审会,说明业务模式、评审标准和机制需求。"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "analysis": "创新业务不能作为风险较高项目的异化包装。"
  },
  {
    "id": 11018,
    "category": "经营管理部",
    "type": "single",
    "question": "关于提费，以下描述错误的是",
    "options": [
      "根据2025年提费政策，项目存续期限的前1/3为高提费阶段，最高不超过12个月。",
      "提费分为投放提费以及租后提费，根据项目实际创造考核利润确定",
      "对于提前还款未翻单的项目，符合豁免条件的，无需冲回前期已发高提费。",
      "对于项目存续不足3年、翻单重做的项目，按存量高提费冲回或新增有效投放比例就高调整。"
    ],
    "answer": [
      "C"
    ],
    "analysis": "对于提前还款未翻单的项目，符合豁免条件的，考核上不扣减有效投放，提费仍根据实际存续期限计算冲回。"
  },
  {
    "id": 11019,
    "category": "经营管理部",
    "type": "boolean",
    "question": "项目出现风险，可能根据实际情况对项目进行提费缓发、移出提费项目清单、已发提费扣回。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 11020,
    "category": "经营管理部",
    "type": "boolean",
    "question": "对于本行业管户存量客户，涉及其其他行业板块业务机会的，较好的做法是作为主办，由对应行业部作为协办开展业务",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "对于本行业管户存量客户，涉及其其他行业板块业务机会的，较好的做法是自身作为协办，转介对应行业部开展业务。"
  },
  {
    "id": 11021,
    "category": "经营管理部",
    "type": "multi",
    "question": "头寸管理有哪几种类型?",
    "options": [
      "变更",
      "核销",
      "申报",
      "撤销"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "analysis": "头寸管理包括申报、变更、核销，撤销属于变更的一种。"
  },
  {
    "id": 11022,
    "category": "经营管理部",
    "type": "single",
    "question": "关于头寸管理要求，以下哪个表述不正确？",
    "options": [
      "实际投放后3个工作日内应完成计划核销流程。",
      "业务部门应提前至少1个月完成计划申报流程。",
      "投放日期或金额如有变更，应提前至少1旬完成计划变更流程。",
      "实际投放后3日内应完成计划撤销流程。"
    ],
    "answer": [
      "D"
    ],
    "analysis": "头寸管理包括申报、变更、核销，撤销属于变更的一种。"
  },
    // ==================== 审计部 ====================
  {
    "id": 12001,
    "category": "审计部",
    "type": "single",
    "question": "专职清收化解触发情形及责任人认定的机构是",
    "options": [
      "人事专题办公会",
      "风险项目责任认定委员会",
      "风险资产管理委员会",
      "业务决策委员会"
    ],
    "answer": [
      "C"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第六条"
  },
  {
    "id": 12002,
    "category": "审计部",
    "type": "single",
    "question": "防范利益冲突及廉洁从业的第一责任人是",
    "options": [
      "员工个人",
      "部门或子公司负责人",
      "分管高管",
      "纪检监察部门负责人"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司防范利益冲突及廉洁从业行为规范（试行）》第十条"
  },
  {
    "id": 12003,
    "category": "审计部",
    "type": "multi",
    "question": "以下哪些属于防范利益冲突严禁行为？",
    "options": [
      "未经公司批准在其他经济实体或组织机构就职或兼职",
      "以公司资源、信息获取本应属于公司的商业利益，谋取个人利益",
      "直接拥有或通过配偶、亲属、他人间接拥有其他经济实体的财务利益，对员工在本公司应履行的职责和义务产生负面影响",
      "从客户、供应商或竞争对手获得民间借贷或个人债务担保，或进行其他形式的经济或金融交易，导致公司利益受到损害",
      "其他对公司利益产生严重影响的利益冲突行为"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "根据《公司防范利益冲突及廉洁从业行为规范（试行）》第五条"
  },
  {
    "id": 12004,
    "category": "审计部",
    "type": "multi",
    "question": "以下哪些属于廉洁从业禁止行为？",
    "options": [
      "利用职务之便侵吞、盗取、骗取、挪用、私分或以其他非法手段占有公司财物及收入，或虚假列支费用套取公司资金",
      "利用职务之便接受超标准宴请、礼品、礼金、有价证券、高消费娱乐活动以及其他不正当利益",
      "将公司经济往来中的中介费、回扣、佣金、礼金等据为己有或者私分",
      "投资、入股、参与关联企业或与公司构成竞争的企业的经营活动并谋取私利，或私自从事与本公司业务相关联的营利性活动及有偿中介服务",
      "违反公司保密协议，以公司项目或其他内部信息换取不正当个人利益"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "答题根据《公司防范利益冲突及廉洁从业行为规范（试行）》第六条"
  },
  {
    "id": 12005,
    "category": "审计部",
    "type": "multi",
    "question": "项目经办人员除应遵守行业规范外，还应严禁哪些行为？",
    "options": [
      "隐瞒尽职调查中发现的重大问题、风险及隐患",
      "编造、杜撰虚假的客户信息和项目背景，故意变更、修改调查资料，或出具与事实不符的调查报告",
      "与客户串通，参与或配合客户进行非法或不正当交易，骗取公司融资",
      "授意、指使、强令财务人员提供虚假财务报告，设立账外账、“小金库”等其他违反经济纪律的活动",
      "其他可能导致公司项目决策出现重大偏差的行为"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "E"
    ],
    "analysis": "答题根据《公司防范利益冲突及廉洁从业行为规范（试行）》第八条"
  },
  {
    "id": 12006,
    "category": "审计部",
    "type": "multi",
    "question": "责任认定触发情形包括：",
    "options": [
      "资产分类从正常、关注调整为次级、可疑或损失的不良项目",
      "资产分类是正常或关注类，但租金逾期超过3个月的项目（未使用保证金抵扣）",
      "资产分类是正常或关注类，但使用保证金抵扣租金，抵扣后保证金未全额补足持续的时间加上前期租金逾期时间累计超过3个月的项目",
      "不良项目需要采用以物抵债、债务重组、对外转让、呆账核销等方式进行处置，但尚未开展责任认定",
      "租金逾期未超过3个月，但公司提起诉讼项目"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第十四条"
  },
  {
    "id": 12007,
    "category": "审计部",
    "type": "multi",
    "question": "风险项目责任认定过程中，哪些情形满足免责条件？",
    "options": [
      "已按业务操作流程审慎操作，但以现有条件无法识别伪造变造身份证件、权证、鉴章、票据、支付凭证等，形成风险或损失的",
      "国家法律、法规、宏观产业政策发生重大变化导致资产劣变，但积极采取相关措施提前处置减少损失的",
      "有证据证明，在集体决策行为中明确表达不同意见的",
      "因不可抗力造成损失、毁损或因紧急避险，被迫采取非常规手段处置突发事件，且所造成的损害明显小于不采取紧急避险措施可能造成的损害的"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第二十八条"
  },
  {
    "id": 12008,
    "category": "审计部",
    "type": "multi",
    "question": "风险项目责任认定过程中，哪些情形满足从轻或减轻处理？",
    "options": [
      "情节轻微且未造成损失或不良影响，或损失被挽回的",
      "主动报告或检举揭发他人重大违规行为经查证属实的",
      "有证据证明，对授意、指使、强令、胁迫其违规有抵制行为或向上级报告的",
      "积极配合风险项目调查和处置，为项目调查、减少损失或挽回影响等发挥重要作用或有重大立功表现的",
      "租后管理工作积极主动，及时采取措施降低项目风险或减少损失的"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第二十九条"
  },
  {
    "id": 12009,
    "category": "审计部",
    "type": "multi",
    "question": "风险项目责任认定过程中，哪些情形应从重或加重处理？",
    "options": [
      "发生重大、恶性案件或风险事件的",
      "项目投放一年内发生租金逾期，或一年内连续发生项目违规行为的",
      "瞒报或故意漏报、迟报、错报项目发生风险信息的",
      "违规行为情节较重同时造成不良后果的",
      "在处分限制期内又发生违规行为的"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第三十条"
  },
  {
    "id": 12010,
    "category": "审计部",
    "type": "multi",
    "question": "风险项目责任认定的工作流程包括",
    "options": [
      "启动",
      "调查",
      "定责",
      "量纪",
      "处理"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第十六条"
  },
  {
    "id": 12011,
    "category": "审计部",
    "type": "multi",
    "question": "风险项目责任认定的处理种类包括",
    "options": [
      "批评教育",
      "经济处罚",
      "司内处分",
      "移交纪检"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第四条"
  },
  {
    "id": 12012,
    "category": "审计部",
    "type": "multi",
    "question": "以下属于专职清收化解触发情形的是",
    "options": [
      "租金逾期超过1个月（含）或公司提起诉讼，且单个出险项目本金余额达到或超过2亿元",
      "租金逾期超过3个月（含）或公司提起诉讼，且单个出险项目本金余额达到或超过3亿元",
      "主办项目中列入风险项目个数达到或超过2个",
      "主办项目中列入风险项目个数达到或超过3个"
    ],
    "answer": [
      "A",
      "C"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第六条"
  },
  {
    "id": 12013,
    "category": "审计部",
    "type": "boolean",
    "question": "风险项目责任认定环节中，两人（含）对同一违规行为应承担责任的，如责任类型相同，均应按当事人在违规行为中发挥的作用区分为主要责任和次要责任。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第三条"
  },
  {
    "id": 12014,
    "category": "审计部",
    "type": "boolean",
    "question": "已进行过责任认定的风险项目，无论分类是否发生变化，原则上不再进行责任认定。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第二十三条"
  },
  {
    "id": 12015,
    "category": "审计部",
    "type": "boolean",
    "question": "风险项目清收化解分为全程专职清收化解和阶段性专职清收化解。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第五条"
  },
  {
    "id": 12016,
    "category": "审计部",
    "type": "boolean",
    "question": "全程专职清收化解可继续参加原业务部门主办工作。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第五条"
  },
  {
    "id": 12017,
    "category": "审计部",
    "type": "boolean",
    "question": "全程专职清收化解人员，自专职清收化解之日起，原则上只发放基本工资，其余薪酬冻结发放。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第十条"
  },
  {
    "id": 12018,
    "category": "审计部",
    "type": "boolean",
    "question": "项目出现逾期，阶段性专职清收化解人员，当年奖金应冻结发放。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第十条"
  },
  {
    "id": 12019,
    "category": "审计部",
    "type": "boolean",
    "question": "风险项目责任认定由风险资产管理委员会审议。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第八条"
  },
  {
    "id": 12020,
    "category": "审计部",
    "type": "boolean",
    "question": "风险项目责任认定适用公司各类股权及债权类项目。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第二条"
  },
  {
    "id": 12021,
    "category": "审计部",
    "type": "multi",
    "question": "专职清收化解责任人认定依据是",
    "options": [
      "提费金额",
      "项目尽调报告主办",
      "项目协办",
      "其他"
    ],
    "answer": [
      "A",
      "B"
    ],
    "analysis": "根据《公司风险项目专职清收化解暂行办法》第七条"
  },
  {
    "id": 12022,
    "category": "审计部",
    "type": "boolean",
    "question": "风险项目责任认定后，给予员工司内处分的，可不给予经济处罚。",
    "options": [
      "对",
      "错"
    ],
    "answer": [
      "B"
    ],
    "analysis": "根据《公司风险项目责任认定及处罚管理办法（试行）》第五条"
  },
    // ==================== 集电战略组 ====================
  {
    "id": 13001,
    "category": "集电战略组",
    "type": "single",
    "question": "《企业会计准则——租赁》规范 对融资租赁和经营租赁的会计核算和相关信息的披露。",
    "options": [
      "承租人和出租人",
      "承租人和出卖人",
      "出租人和担保人",
      "会计人员和税务人员"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《企业会计准则——租赁》"
  },
  {
    "id": 13002,
    "category": "集电战略组",
    "type": "single",
    "question": "企业租赁会计准则关于租赁的定义为：租赁指在一定期间内，出租人将资产的 让与承租人以获取租金的协议。",
    "options": [
      "所有权",
      "使用权",
      "收益权",
      "处置权"
    ],
    "answer": [
      "B"
    ],
    "analysis": "根据《企业会计准则——租赁》第二条"
  },
  {
    "id": 13003,
    "category": "集电战略组",
    "type": "multi",
    "question": "承租人在以下一种或数种情况下可撤销租赁：",
    "options": [
      "经出租人同意；",
      "贷款银行给承租人提供了新的贷款；",
      "承租人支付了一笔足够大的额外款项；",
      "租赁物件带来的收入不能含盖各期租金；",
      "出租人以租赁合同收益权向银行抵押贷款；",
      "发生某些很少会出现的或有事项，如承租人破产；",
      "贷款银行提前收回了给出租人的租赁合同项下贷款；",
      "承租人与原出租人就同一资产或同类资产签订了新的租赁合同；"
    ],
    "answer": [
      "A",
      "C",
      "F",
      "H"
    ],
    "analysis": "根据《企业会计准则——租赁》"
  },
  {
    "id": 13004,
    "category": "集电战略组",
    "type": "single",
    "question": "出租人应当在租赁开始日将租赁分为 （）。",
    "options": [
      "融资租赁和经营租赁",
      "融资租赁和回租赁",
      "转租赁和委托租赁",
      "设备租赁和软件租赁"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《企业会计准则——租赁》"
  },
  {
    "id": 13005,
    "category": "集电战略组",
    "type": "single",
    "question": "融资租赁是指实质上转移了与资产所有权有关的全部风险和报酬的租赁。所有权 （）。",
    "options": [
      "最终不需转移",
      "最终必须有价转移",
      "最终必须无价转移，",
      "最终可能转移，也可能不转移"
    ],
    "answer": [
      "D"
    ],
    "analysis": "根据《企业会计准则——租赁》第三十五条"
  },
  {
    "id": 13006,
    "category": "集电战略组",
    "type": "single",
    "question": "承租人对使用权资产：（）。",
    "options": [
      "可以不计提折旧,",
      "按照租赁期限计提折旧，",
      "按照租赁资产尚可使用年限计提折旧，",
      "根据租赁期届满时是否会取得租赁资产所有权的合理判断确定折旧期限。"
    ],
    "answer": [
      "D"
    ],
    "analysis": "根据《企业会计准则——租赁》第二十一条"
  },
  {
    "id": 13007,
    "category": "集电战略组",
    "type": "multi",
    "question": "承租人对使用权资产采用加速折旧的条件是：（）。",
    "options": [
      "技术进步导致产品更新换代较快",
      "固定资产常年处于强震动、高腐蚀状态",
      "特定行业新购置的固定资产",
      "集成电路企业的生产设备"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 13008,
    "category": "集电战略组",
    "type": "single",
    "question": "根据我国合同法关于融资租赁的规定，承租人占有租赁物期间，租赁物造成第三人的人身伤害或者财产损害的，出租人 （）。",
    "options": [
      "不承担责任",
      "承担责任",
      "部分承担责任",
      "需由权力机关判定"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《合同法——租赁》第二百四十六条"
  },
  {
    "id": 13009,
    "category": "集电战略组",
    "type": "single",
    "question": "某承租人选定了一套租赁设备，该设备全新时可使用年限为10年，已经使用了3年。合同约定租赁期为6年。（假定也不符合其他判断标准）。属于以下哪一种租赁： （）",
    "options": [
      "融资租赁",
      "经营租赁"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《企业会计准则——租赁》第三十六条（三）"
  },
  {
    "id": 13010,
    "category": "集电战略组",
    "type": "single",
    "question": "融资租赁合同是 根据 对 租赁物的选择，向 购买租赁物，提供给 使用， 支付租金的合同。",
    "options": [
      "出租人、承租人、出卖人、承租人、承租人",
      "承租人、出租人、出卖人、承租人、出卖人",
      "出卖人、出租人、承租人、出租人、承租人",
      "承租人、出租人、出卖人、承租人、承租人"
    ],
    "answer": [
      "A"
    ],
    "analysis": "根据《合同法——融资租赁》第二百三十七条"
  },
    // ==================== 战新产业组 ====================
  {
    "id": 14001,
    "category": "战新产业组",
    "type": "single",
    "question": "企业选择融资租赁而非银行贷款购建设备，最可能的原因是",
    "options": [
      "融资租赁无需偿还本金",
      "融资租赁资金使用相对灵活",
      "融资租赁租金低于银行贷款利息",
      "融资租赁无需提供担保"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 14002,
    "category": "战新产业组",
    "type": "single",
    "question": "以下不属于融资租赁基本形式的是",
    "options": [
      "直接租赁",
      "售后回租",
      "经营租赁",
      "杠杆租赁"
    ],
    "answer": [
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14003,
    "category": "战新产业组",
    "type": "single",
    "question": "下列财务指标中，最能反映企业短期偿债能力的是",
    "options": [
      "资产负债率",
      "流动比率",
      "净资产收益率",
      "毛利率"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 14004,
    "category": "战新产业组",
    "type": "single",
    "question": "在融资租赁合同中，承租人未按约定支付租金，出租人可行使的权利不包括",
    "options": [
      "要求承租人支付逾期租金及违约金",
      "解除合同并收回租赁物",
      "直接处置承租人其他资产抵债",
      "要求第三方担保人承担担保责任"
    ],
    "answer": [
      "C"
    ],
    "analysis": ""
  },
  {
    "id": 14005,
    "category": "战新产业组",
    "type": "single",
    "question": "企业采用售后回租方式进行融资，售后回租业务中，售价与资产账面价值之间的差额应",
    "options": [
      "计入当期损益",
      "不予处理",
      "按照租赁期分期摊销",
      "计入资本公积"
    ],
    "answer": [
      "C"
    ],
    "analysis": ""
  },
  {
    "id": 14006,
    "category": "战新产业组",
    "type": "single",
    "question": "下列关于融资租赁与经营租赁的区别，说法错误的是",
    "options": [
      "融资租赁租赁期较长，通常接近租赁物使用寿命",
      "经营租赁租赁物维修保养一般由出租人负责",
      "融资租赁承租人通常有权选择购买租赁物",
      "经营租赁租赁期内租赁物所有权转移给承租人"
    ],
    "answer": [
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14007,
    "category": "战新产业组",
    "type": "single",
    "question": "下列财务指标中，最能反映融资租赁公司资产质量的是",
    "options": [
      "总资产收益率",
      "不良租赁资产率",
      "资产周转率",
      "成本收入比"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 14008,
    "category": "战新产业组",
    "type": "single",
    "question": "融资租赁合同中约定的“逾期租金违约金”，出租方应确认为",
    "options": [
      "租赁收入",
      "营业外收入",
      "其他业务收入",
      "财务费用冲减项"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 14009,
    "category": "战新产业组",
    "type": "single",
    "question": "下列风险防控措施中，最能直接降低“租赁物确权风险”的是",
    "options": [
      "要求承租人提供保证金",
      "办理租赁物所有权登记备案",
      "对承租人进行财务尽调",
      "与第三方担保公司合作"
    ],
    "answer": [
      "B"
    ],
    "analysis": ""
  },
  {
    "id": 14010,
    "category": "战新产业组",
    "type": "single",
    "question": "融资租赁公司在开展业务时，对承租人“经营活动现金流量净额”的核查，主要目的是评估",
    "options": [
      "承租人短期偿债能力",
      "承租人长期盈利能力",
      "承租人租金支付的现金保障能力",
      "承租人资产流动性"
    ],
    "answer": [
      "C"
    ],
    "analysis": ""
  },
  {
    "id": 14011,
    "category": "战新产业组",
    "type": "single",
    "question": "下列关于“租赁物残值风险”的说法，错误的是",
    "options": [
      "指租赁期满后租赁物变现价值低于预期的风险",
      "租赁物技术更新速度越快，残值风险越高",
      "可通过设置“担保余值”降低该风险",
      "仅由承租人承担，与出租人无关"
    ],
    "answer": [
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14012,
    "category": "战新产业组",
    "type": "single",
    "question": "融资租赁公司针对“利率波动风险”，可采取的防控措施是",
    "options": [
      "在租赁合同中约定固定租金",
      "要求承租人提供抵押资产",
      "加强租赁物跟踪管理",
      "严格审核承租人行业资质"
    ],
    "answer": [
      "A"
    ],
    "analysis": ""
  },
  {
    "id": 14013,
    "category": "战新产业组",
    "type": "single",
    "question": "承租人擅自将租赁物转租给第三方，该行为引发的风险属于",
    "options": [
      "信用风险",
      "操作风险",
      "合规风险",
      "租赁物管控风险"
    ],
    "answer": [
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14014,
    "category": "战新产业组",
    "type": "single",
    "question": "当承租人进入破产清算程序时，出租人对租赁物的处置优先级是",
    "options": [
      "低于普通债权",
      "与职工工资债权同级",
      "高于普通债权，可优先收回租赁物",
      "与税收债权同级"
    ],
    "answer": [
      "C"
    ],
    "analysis": ""
  },
  {
    "id": 14015,
    "category": "战新产业组",
    "type": "multi",
    "question": "从承租人财务报表分析角度，融资租赁业务会影响的财务指标有",
    "options": [
      "资产负债率",
      "固定资产周转率",
      "利息保障倍数",
      "营业利润",
      "流动比率"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14016,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁公司开展业务时，对租赁物的选择需考虑的因素有",
    "options": [
      "租赁物通用性",
      "租赁物二手市场流动性",
      "租赁物技术更新速度",
      "租赁物价值稳定性"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14017,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁业务中，可能引发“信用风险”的承租人行为有",
    "options": [
      "连续3个月未支付租金",
      "擅自转租租赁物",
      "隐瞒经营亏损情况",
      "未按约定对租赁物投保"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": ""
  },
  {
    "id": 14018,
    "category": "战新产业组",
    "type": "multi",
    "question": "从财务角度分析，企业选择融资租赁的优势可能包括",
    "options": [
      "减轻一次性资金投入压力",
      "优化资产负债结构",
      "获得税收优惠",
      "降低设备陈旧风险",
      "提高资金使用效率"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14019,
    "category": "战新产业组",
    "type": "multi",
    "question": "出租方在开展融资租赁业务时，需要对承租人进行尽职调查，调查内容通常包括",
    "options": [
      "承租人经营状况",
      "承租人财务状况",
      "承租人信用状况",
      "租赁物市场价值及流动性",
      "行业发展前景"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14020,
    "category": "战新产业组",
    "type": "multi",
    "question": "下列关于融资租赁与金融租赁的关系，说法正确的有",
    "options": [
      "两者本质均为“融资+融物”结合的业务模式",
      "金融租赁公司需持金融牌照，融资租赁公司无需",
      "业务范围完全一致，无任何区别",
      "两者均需遵循《企业会计准则第21号—租赁》",
      "风险控制逻辑基本相同"
    ],
    "answer": [
      "A",
      "B",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14021,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁公司在租赁期内监控承租人风险的方式包括",
    "options": [
      "定期获取承租人财务报表",
      "实地检查租赁物使用情况",
      "跟踪承租人行业动态",
      "监控承租人信用评级变化",
      "要求承租人定期提交租赁物使用报告"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14022,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁业务中，可能导致租赁终止的情形有",
    "options": [
      "租赁期届满",
      "承租人按期付清全部租金并购买租赁物",
      "承租人破产且无能力继续履行合同",
      "租赁物因不可抗力完全损毁",
      "双方协商一致提前终止合同"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14023,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁业务中，“信用风险”的主要表现形式包括",
    "options": [
      "承租人连续3个月以上未支付租金",
      "承租人隐瞒真实经营亏损情况",
      "承租人擅自处置租赁物",
      "承租人核心资产被查封冻结",
      "承租人因重大诉讼导致资金链断裂"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14024,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁公司在“租赁物风险防控”方面，可采取的措施有",
    "options": [
      "优先选择通用性强、二手市场活跃的租赁物",
      "对租赁物购买价格进行独立评估",
      "办理租赁物财产保险，受益人为出租人",
      "定期实地检查租赁物使用及维护状况",
      "在租赁合同中明确租赁物维修责任归属"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D",
      "E"
    ],
    "analysis": ""
  },
  {
    "id": 14025,
    "category": "战新产业组",
    "type": "multi",
    "question": "融资租赁业务“市场风险”的主要类型包括",
    "options": [
      "利率波动导致融资成本上升的风险",
      "租赁物市场价格下跌导致残值降低的风险",
      "行业衰退导致承租人需求下降的风险",
      "汇率波动导致进口租赁物成本增加的风险"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "analysis": ""
  }

];
